{
    "version": "https://jsonfeed.org/version/1",
    "title": "Memzoine",
    "home_page_url": "https://codyb1ue.github.io/",
    "feed_url": "https://codyb1ue.github.io/feed.json",
    "description": "Es muss sein? Es muss sein!",
    "icon": "https://codyb1ue.github.io/apple-touch-icon.png",
    "favicon": "https://codyb1ue.github.io/favicon.ico",
    "expired": false,
    
    "author":  {
        "name": "Cody",
        "url": null,
        "avatar": null
    },
    
"items": [
    
        {
            "id": "https://codyb1ue.github.io/2022/09/23/ai-generated-content",
            "title": "AI画作拿下一等奖：争议之余，再谈媒介对人的延伸",
            "summary": null,
            "content_text": "本文首发于腾讯新闻 全媒派 。8月底，在美国科罗拉多州博览会的一项艺术比赛中，参赛者Jason Allen凭借《太空歌剧院》获得了第一名，这幅作品是通过一款名为Midjourney的AI绘画工具生成的。1尽管这个事情在艺术圈引发了很大的争议，比如有真人画家就愤怒质疑这是“高科技剽窃”，是在“逼死艺术”，但不得不承认，加上人工智能buff的绘画媒介正在迅速流行。在国内，6pen等AI绘画工具也逐渐受到很多人欢迎，正如6pen所介绍的那样，这类工具“基于AI技术，让文本描述变成绘画艺术作品”。人工智能参与内容创作并不稀奇。早在2014年10月，美联社同Automated Insights公司开展合作，通过名为Wordsmith的AI写作工具，将每季度上市公司发布的财报数据迅速转化成新闻报道。[^2]2016年，有新闻称，由AI程序和人类作家合作完成的短篇小说，在日本星新一文学奖中通过了首轮。22017年，微软公司推出的“ 小冰 ”，出版了第一部人工智能“创作”的诗集《阳光失了玻璃窗》。3今年年初，网易宣布推出AI音乐创作平台，10秒即可产出词曲编唱。4从AI写作到AI编曲，再到AI绘画，用户只需要输入关键词，选择特定风格，就可以得到相应作品，人工智能似乎越来越“全能”，也越来越“懂”我们了，甚至开始涉及抽象的艺术领域。 本文以“媒介延伸论”为视角，聊一聊人工智能如何延伸人的思想意识，以及未来的媒介技术将会带来何种机遇与挑战。再谈“媒介是人的延伸”1964年，加拿大媒介学家马歇尔·麦克卢汉在《理解媒介》中提出了经典的“媒介是人的延伸”，认为一切媒介（或者说技术）都是对人的某项官能的拓展和延伸。5这一观点吸引了学界的目光，与“媒介即信息”、冷热媒介等观点一道备受追捧，同时也遭遇了批评。20世纪70年代后，麦克卢汉热潮短暂散退，但随着互联网的兴起和发展，它又再次焕发出新的理论光芒。麦克卢汉把理解媒介锚定在“人的延伸”之上。如何去理解“人”，总是绕不开“灵与肉”这一重要主题。这也启发着学者们从身体和精神层面，去分析和透视麦克卢汉的媒介延伸论。在身体层面，有学者以达尔文的“进化论”为视阈，首先将“延伸论”追溯到德国技术哲学家恩斯特·卡普于1877年提出的“器官投影论”，认为工具是人体器官在现实世界中的“影子存在”，但“延伸论”不再把媒介看作一种“投影”，而是人体生成的“新器官”，放大和强化了人体官能。其次指出“延伸论”受到“进化论”间接影响，但弥补了其仅关注人类身体“器官进化”，忽视了“身体+工具”所构成的“体外进化”这一不足。因此认为，媒介是人的体外进化式的延伸。6在精神层面，有学者发掘了麦克卢汉与弗洛伊德在精神分析学上的隐秘关联，认为弗洛伊德所言的作为“心理装置”的人体，会受到“媒介是人（的意识）的延伸”的影响和重塑。麦克卢汉把媒介视为个体成为一台心理装置/精神机器，并由此实现集体互联和人类文明的转型的技术条件。这些“精神机器”之间是隔离还是联通、是机械还是共振，确定了麦克卢汉贬斥印刷技术、褒扬口语和电子文化的基本立场。7总的来看， 媒介带来的“人的延伸”，涉及身体的延伸和精神的延伸 。汽车延伸人脚、衣服延伸皮肤，书籍延伸视觉、广播延伸听觉，电话“杂交”了声觉和听觉、电视“杂交”了听觉和视觉，技术意义上的延伸打破了身体感官的限制。到了“ 从技术上模拟人类意识”这一“逼近人类延伸的最后阶段”，人的中枢神经系统在电子技术中得到了延伸 。8如今，我们似乎已然敲响了这一最后阶段的大门。人工智能如何延伸人的思想意识？在回答这个问题之前，我们需要去理解人工智能是一种什么样的媒介技术。根据主流观点，人工智能（Artificial Intelligence，AI）作为计算机科学的分支，最早可追溯到艾伦·图灵的“图灵测试”，并由约翰·麦卡锡于1956年首次使用。此后60余年，人工智能经历了起步、反思、应用、低迷、稳步和蓬勃发展期。9IBM深蓝超级计算机于1997年战胜了国际象棋世界冠军卡斯帕罗夫，谷歌推出的AlphaGo于2016年成为第一个击败人类职业围棋选手、第一个战胜围棋世界冠军的人工智能机器人，以上都是人工智能发展的标志性事件。IBM指出，人工智能利用计算机和机器模仿人类思维的问题解决和决策制定能力10，分为弱人工智能和强人工智能。前者是目前人们接触最为广泛的应用，包括Apple的Siri、智能客服、自主驾驶，以及本文开头所讨论的AI绘画工具等。后者则存在于理论阶段，指具备自我意识的“智能人”。以麦克卢汉的媒介观来看，人工智能本身是人的思维和智识的产物——媒介即讯息，其包含着研究人员花费大量精力去设计的架构模型和算法程序，蕴含着丰富的逻辑和智慧。同时，作为一种应用、工具或媒介，人工智能是人的思想意识的延伸，是一种技术“外脑”。此前的媒介技术，作为人的延伸，侧重于“使用”（use），调动的是感官和机能。例如使用电话，让人们的声音传递到更远的朋友耳边；使用相机，让人们所见的景象凝结成可以反复观看的照片；使用电视，让过去或正在发生的事情传播到更多观众的眼前；使用手机，让此刻想说的即时发送到对方的手机上；它们均使身体的感官和机能得以倍增或深化，克服了物理局限。以写作、绘画为应用的人工智能，则侧重于“生成”或“创造”（create）。人工智能通过机器学习大量文本素材，归纳出不同文本的特征并分析出文本之间的联系，这成为创造的基础。到了应用阶段，用户使用文字描述出内容，人工智能则通过语义分析去判断和生成作品，仿佛在完成一次次“读心术”。具体到本文所讨论的AI绘画工具，以6pen为例，其“模型本身采用大量图片素材作为机器学习的样本”，并要求用户“描述清晰明确，包含画面中出现的物体和他们的信息，避免和画面无关的词”，还提示用户“合理和巧妙的使用各种关键词”，包括风格修饰、画面类型等。11AI绘画工具辅助人们将抽象的思想意识生成为具体的艺术作品，这一过程离不开人的参与。人们仿佛扮演了“上帝”的角色——“要有光，于是就有了光。”AI绘画技术面临的机遇与挑战“技术”（technology）一词来自希腊语techne，和“艺术”共享同一词根，这揭示了技术和艺术之间紧密的联系。正如本文开头提到的，人工智能作品在艺术比赛中获奖，这既是思想意识在媒介中的延伸，是人和机器、技术和艺术之间融合共创的显影，也是人工智能参与艺术创作这一发展趋势的开端。在国家战略层面，《新一代人工智能发展规划》《“互联网”+人工智能三年行动实施方案》《智能制造2025》等政策文件，都昭示出人工智能对经济社会发展的重大意义。未来，人工智能的成果将会应用到社会经济生活的各个方面。那么，以AI绘画工具为代表的媒介实践又会带来何种机遇与挑战呢？首先，AI绘画技术延伸了人的思想意识，但在情感和灵韵方面仍有所欠缺。目前的AI绘画工具在文本描述时，往往要求创作者使用更为准确、具象的词句。但是，艺术却来源于灵感、情绪或“缪斯”等无以名状的时刻。对比之下，AI绘画作品的工具性和功能性较为突出，但在情绪或情感的呈现上会容易显得空洞，缺少灵韵。正如彼得斯所言，“对于人，机器难以模仿的正是人的脆弱之处，而不是人的理性之处。”12未来，AI绘画工具也许会广泛应用在重复性制图上，但在艺术创作上，如何捕捉“形容词”，去理解人的情绪和情感，则需要进一步迭代升级。其次，AI绘画作品的创作者到底是谁？是AI绘画工具本身，还是使用AI绘画工具的用户，抑或是提供AI绘画服务的平台呢？对此，不同的平台对版权归属有着不同的界定。文首获奖作品所使用的AI绘画工具Midjourney，付费用户享有全部版权，非付费用户享有版权但禁止商业用途，此外还针对企业用户提出了版权要求。国内的AI绘画工具6pen则明确指出：“图片版权，完全授权给生成者本人。”另一款AI绘画工具Stable Diffusion生成的艺术作品，版权不归属于个人，也不归属平台，所有人都可以在商业和非商业场景中使用。同时，因为AI绘画工作借助大量素材进行深度学习，生成的绘画作品往往会有着似曾相识的感觉，也容易发生抄袭等附加问题。因此，AI绘画服务平台往往会建议用户“使用已经去世的画家作为风格修饰”。但这似乎只是在回避而非解决问题本身。最后，AI绘画技术不断升级，但仍然依赖人的创造力和表达力。AI绘画是一种人机交互的数字艺术。过去的绘画，如同西班牙画家毕加索反复临摹鸡蛋那样，需要创作者不断学习和练习，以培养扎实的绘画能力和高级的美学情趣。AI绘画则将“原子转化为比特”，创作者不再需要动手握笔，而只是敲打键盘、点击鼠标，创作过程变得更为简单。但是，过程简单不意味着创作变得简单。针对同一景象，不同人的描述可长可短、可精确可模糊，最终生成的作品也必然会有差别。如何让人的思想意识完整地延伸到人工智能之中，让AI绘画工具更好地理解人的想法，这涉及到人与机器的交流互动。因此，AI绘画技术虽然会不断升级，但依然离不开创作者自己的想象和表达。也许，未来的AI绘画艺术，也会是一种关于表达的艺术，它延伸了人的思维，却又依赖于人的思维。            [^2]: 全媒派：《媒推荐      年产新闻10亿篇，机器人新闻占领地球！》，2014年10月28日。                  https://www.vice.com/en/article/bvmvqm/an-ai-generated-artwork-won-first-place-at-a-state-fair-fine-arts-competition-and-artists-are-pissed &#8617;              中国日报网：《日本机器人小说家入围文学奖》，2016年3月31日。 &#8617;              中国作家网：《阳光失了玻璃窗》，2017年7月7日。 &#8617;              界面新闻：《网易推出AI音乐创作平台天音》，2022年1月25日。 &#8617;              [加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 &#8617;              李曦珍、楚雪、王晓刚：《媒介是人的进化式延伸——达尔文“进化论”视阈下的麦克卢汉“延伸论”透视》，《甘肃社会科学》2011年第4期。 &#8617;              吴畅畅：《“人人都是一台精神机器”：麦克卢汉媒介观隐藏的线索》，《新闻与传播研究》2022年第5期。 &#8617;              [加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 &#8617;              谭铁牛：《人工智能的历史、现状和未来》，《求是》2019年第4期。 &#8617;              https://www.ibm.com/cn-zh/cloud/learn/what-is-artificial-intelligence &#8617;              https://6pen.art/my/2925362/question &#8617;              [美]约翰·杜翰姆·彼得斯：《对空言说：传播的观念史》，邓建国译，上海：上海译文出版社，2017年。 &#8617;      ",
            "content_html": "<p>本文首发于腾讯新闻 <a href=\"https://mp.weixin.qq.com/s/6WYXH-D4zL9kOA7pVo1afw\">全媒派</a> 。</p><p>8月底，在美国科罗拉多州博览会的一项艺术比赛中，参赛者Jason Allen凭借《太空歌剧院》获得了第一名，这幅作品是通过一款名为Midjourney的AI绘画工具生成的。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>尽管这个事情在艺术圈引发了很大的争议，比如有真人画家就愤怒质疑这是“高科技剽窃”，是在“逼死艺术”，但不得不承认，加上人工智能buff的绘画媒介正在迅速流行。在国内，6pen等AI绘画工具也逐渐受到很多人欢迎，正如6pen所介绍的那样，这类工具“基于AI技术，让文本描述变成绘画艺术作品”。</p><p>人工智能参与内容创作并不稀奇。早在2014年10月，美联社同Automated Insights公司开展合作，通过名为Wordsmith的AI写作工具，将每季度上市公司发布的财报数据迅速转化成新闻报道。[^2]</p><p>2016年，有新闻称，由AI程序和人类作家合作完成的短篇小说，在日本星新一文学奖中通过了首轮。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>2017年，微软公司推出的“ <a href=\"https://sspai.com/link?target=https%3A%2F%2F36kr.com%2Fproject%2F1817518952236931\">小冰</a> ”，出版了第一部人工智能“创作”的诗集《阳光失了玻璃窗》。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">3</a></sup>今年年初，网易宣布推出AI音乐创作平台，10秒即可产出词曲编唱。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>从AI写作到AI编曲，再到AI绘画，用户只需要输入关键词，选择特定风格，就可以得到相应作品，人工智能似乎越来越“全能”，也越来越“懂”我们了，甚至开始涉及抽象的艺术领域。 <strong>本文以“媒介延伸论”为视角，聊一聊人工智能如何延伸人的思想意识，以及未来的媒介技术将会带来何种机遇与挑战。</strong></p><h3 id=\"再谈媒介是人的延伸\">再谈“媒介是人的延伸”</h3><p>1964年，加拿大媒介学家马歇尔·麦克卢汉在《理解媒介》中提出了经典的“媒介是人的延伸”，认为一切媒介（或者说技术）都是对人的某项官能的拓展和延伸。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>这一观点吸引了学界的目光，与“媒介即信息”、冷热媒介等观点一道备受追捧，同时也遭遇了批评。20世纪70年代后，麦克卢汉热潮短暂散退，但随着互联网的兴起和发展，它又再次焕发出新的理论光芒。</p><p>麦克卢汉把理解媒介锚定在“人的延伸”之上。如何去理解“人”，总是绕不开“灵与肉”这一重要主题。这也启发着学者们从身体和精神层面，去分析和透视麦克卢汉的媒介延伸论。</p><p>在身体层面，有学者以达尔文的“进化论”为视阈，首先将“延伸论”追溯到德国技术哲学家恩斯特·卡普于1877年提出的“器官投影论”，认为工具是人体器官在现实世界中的“影子存在”，但“延伸论”不再把媒介看作一种“投影”，而是人体生成的“新器官”，放大和强化了人体官能。</p><p>其次指出“延伸论”受到“进化论”间接影响，但弥补了其仅关注人类身体“器官进化”，忽视了“身体+工具”所构成的“体外进化”这一不足。因此认为，媒介是人的体外进化式的延伸。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>在精神层面，有学者发掘了麦克卢汉与弗洛伊德在精神分析学上的隐秘关联，认为弗洛伊德所言的作为“心理装置”的人体，会受到“媒介是人（的意识）的延伸”的影响和重塑。</p><p>麦克卢汉把媒介视为个体成为一台心理装置/精神机器，并由此实现集体互联和人类文明的转型的技术条件。这些“精神机器”之间是隔离还是联通、是机械还是共振，确定了麦克卢汉贬斥印刷技术、褒扬口语和电子文化的基本立场。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>总的来看， <strong>媒介带来的“人的延伸”，涉及身体的延伸和精神的延伸</strong> 。汽车延伸人脚、衣服延伸皮肤，书籍延伸视觉、广播延伸听觉，电话“杂交”了声觉和听觉、电视“杂交”了听觉和视觉，技术意义上的延伸打破了身体感官的限制。</p><p>到了“ <strong>从技术上模拟人类意识”这一“逼近人类延伸的最后阶段”，人的中枢神经系统在电子技术中得到了延伸</strong> 。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>如今，我们似乎已然敲响了这一最后阶段的大门。</p><h3 id=\"人工智能如何延伸人的思想意识\">人工智能如何延伸人的思想意识？</h3><p>在回答这个问题之前，我们需要去理解人工智能是一种什么样的媒介技术。</p><p>根据主流观点，人工智能（Artificial Intelligence，AI）作为计算机科学的分支，最早可追溯到艾伦·图灵的“图灵测试”，并由约翰·麦卡锡于1956年首次使用。此后60余年，人工智能经历了起步、反思、应用、低迷、稳步和蓬勃发展期。<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">9</a></sup></p><p>IBM深蓝超级计算机于1997年战胜了国际象棋世界冠军卡斯帕罗夫，谷歌推出的AlphaGo于2016年成为第一个击败人类职业围棋选手、第一个战胜围棋世界冠军的人工智能机器人，以上都是人工智能发展的标志性事件。</p><p>IBM指出，人工智能利用计算机和机器模仿人类思维的问题解决和决策制定能力<sup id=\"fnref:11\" role=\"doc-noteref\"><a href=\"#fn:11\" class=\"footnote\" rel=\"footnote\">10</a></sup>，分为弱人工智能和强人工智能。</p><p>前者是目前人们接触最为广泛的应用，包括Apple的Siri、智能客服、自主驾驶，以及本文开头所讨论的AI绘画工具等。后者则存在于理论阶段，指具备自我意识的“智能人”。</p><p>以麦克卢汉的媒介观来看，人工智能本身是人的思维和智识的产物——媒介即讯息，其包含着研究人员花费大量精力去设计的架构模型和算法程序，蕴含着丰富的逻辑和智慧。</p><p><strong>同时，作为一种应用、工具或媒介，人工智能是人的思想意识的延伸，是一种技术“外脑”。</strong></p><p>此前的媒介技术，作为人的延伸，侧重于“使用”（use），调动的是感官和机能。例如使用电话，让人们的声音传递到更远的朋友耳边；使用相机，让人们所见的景象凝结成可以反复观看的照片；使用电视，让过去或正在发生的事情传播到更多观众的眼前；使用手机，让此刻想说的即时发送到对方的手机上；它们均使身体的感官和机能得以倍增或深化，克服了物理局限。</p><p>以写作、绘画为应用的人工智能，则侧重于“生成”或“创造”（create）。人工智能通过机器学习大量文本素材，归纳出不同文本的特征并分析出文本之间的联系，这成为创造的基础。</p><p>到了应用阶段，用户使用文字描述出内容，人工智能则通过语义分析去判断和生成作品，仿佛在完成一次次“读心术”。</p><p>具体到本文所讨论的AI绘画工具，以6pen为例，其“模型本身采用大量图片素材作为机器学习的样本”，并要求用户“描述清晰明确，包含画面中出现的物体和他们的信息，避免和画面无关的词”，还提示用户“合理和巧妙的使用各种关键词”，包括风格修饰、画面类型等。<sup id=\"fnref:12\" role=\"doc-noteref\"><a href=\"#fn:12\" class=\"footnote\" rel=\"footnote\">11</a></sup></p><p>AI绘画工具辅助人们将抽象的思想意识生成为具体的艺术作品，这一过程离不开人的参与。人们仿佛扮演了“上帝”的角色——“要有光，于是就有了光。”</p><h3 id=\"ai绘画技术面临的机遇与挑战\">AI绘画技术面临的机遇与挑战</h3><p>“技术”（technology）一词来自希腊语techne，和“艺术”共享同一词根，这揭示了技术和艺术之间紧密的联系。</p><p>正如本文开头提到的，人工智能作品在艺术比赛中获奖，这既是思想意识在媒介中的延伸，是人和机器、技术和艺术之间融合共创的显影，也是人工智能参与艺术创作这一发展趋势的开端。</p><p>在国家战略层面，《新一代人工智能发展规划》《“互联网”+人工智能三年行动实施方案》《智能制造2025》等政策文件，都昭示出人工智能对经济社会发展的重大意义。未来，人工智能的成果将会应用到社会经济生活的各个方面。</p><p>那么，以AI绘画工具为代表的媒介实践又会带来何种机遇与挑战呢？</p><p><strong>首先，AI绘画技术延伸了人的思想意识，但在情感和灵韵方面仍有所欠缺。</strong></p><p>目前的AI绘画工具在文本描述时，往往要求创作者使用更为准确、具象的词句。但是，艺术却来源于灵感、情绪或“缪斯”等无以名状的时刻。</p><p>对比之下，AI绘画作品的工具性和功能性较为突出，但在情绪或情感的呈现上会容易显得空洞，缺少灵韵。</p><p>正如彼得斯所言，“对于人，机器难以模仿的正是人的脆弱之处，而不是人的理性之处。”<sup id=\"fnref:13\" role=\"doc-noteref\"><a href=\"#fn:13\" class=\"footnote\" rel=\"footnote\">12</a></sup>未来，AI绘画工具也许会广泛应用在重复性制图上，但在艺术创作上，如何捕捉“形容词”，去理解人的情绪和情感，则需要进一步迭代升级。</p><p><strong>其次，AI绘画作品的创作者到底是谁？</strong></p><p>是AI绘画工具本身，还是使用AI绘画工具的用户，抑或是提供AI绘画服务的平台呢？对此，不同的平台对版权归属有着不同的界定。</p><p>文首获奖作品所使用的AI绘画工具Midjourney，付费用户享有全部版权，非付费用户享有版权但禁止商业用途，此外还针对企业用户提出了版权要求。</p><p>国内的AI绘画工具6pen则明确指出：“图片版权，完全授权给生成者本人。”另一款AI绘画工具Stable Diffusion生成的艺术作品，版权不归属于个人，也不归属平台，所有人都可以在商业和非商业场景中使用。</p><p><strong>同时，因为AI绘画工作借助大量素材进行深度学习，生成的绘画作品往往会有着似曾相识的感觉，也容易发生抄袭等附加问题。</strong></p><p>因此，AI绘画服务平台往往会建议用户“使用已经去世的画家作为风格修饰”。但这似乎只是在回避而非解决问题本身。</p><p><strong>最后，AI绘画技术不断升级，但仍然依赖人的创造力和表达力。</strong></p><p>AI绘画是一种人机交互的数字艺术。过去的绘画，如同西班牙画家毕加索反复临摹鸡蛋那样，需要创作者不断学习和练习，以培养扎实的绘画能力和高级的美学情趣。</p><p>AI绘画则将“原子转化为比特”，创作者不再需要动手握笔，而只是敲打键盘、点击鼠标，创作过程变得更为简单。</p><p>但是，过程简单不意味着创作变得简单。针对同一景象，不同人的描述可长可短、可精确可模糊，最终生成的作品也必然会有差别。</p><p>如何让人的思想意识完整地延伸到人工智能之中，让AI绘画工具更好地理解人的想法，这涉及到人与机器的交流互动。</p><p>因此，AI绘画技术虽然会不断升级，但依然离不开创作者自己的想象和表达。也许，未来的AI绘画艺术，也会是一种关于表达的艺术，它延伸了人的思维，却又依赖于人的思维。</p><table>  <tbody>    <tr>      <td>[^2]: 全媒派：《媒推荐</td>      <td>年产新闻10亿篇，机器人新闻占领地球！》，2014年10月28日。</td>    </tr>  </tbody></table><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p><a href=\"https://sspai.com/link?target=https%3A%2F%2Fwww.vice.com%2Fen%2Farticle%2Fbvmvqm%2Fan-ai-generated-artwork-won-first-place-at-a-state-fair-fine-arts-competition-and-artists-are-pissed\">https://www.vice.com/en/article/bvmvqm/an-ai-generated-artwork-won-first-place-at-a-state-fair-fine-arts-competition-and-artists-are-pissed</a> <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>中国日报网：《日本机器人小说家入围文学奖》，2016年3月31日。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>中国作家网：《阳光失了玻璃窗》，2017年7月7日。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>界面新闻：《网易推出AI音乐创作平台天音》，2022年1月25日。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>李曦珍、楚雪、王晓刚：《媒介是人的进化式延伸——达尔文“进化论”视阈下的麦克卢汉“延伸论”透视》，《甘肃社会科学》2011年第4期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>吴畅畅：《“人人都是一台精神机器”：麦克卢汉媒介观隐藏的线索》，《新闻与传播研究》2022年第5期。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>[加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>谭铁牛：《人工智能的历史、现状和未来》，《求是》2019年第4期。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:11\" role=\"doc-endnote\">      <p><a href=\"https://sspai.com/link?target=https%3A%2F%2Fwww.ibm.com%2Fcn-zh%2Fcloud%2Flearn%2Fwhat-is-artificial-intelligence\">https://www.ibm.com/cn-zh/cloud/learn/what-is-artificial-intelligence</a> <a href=\"#fnref:11\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:12\" role=\"doc-endnote\">      <p><a href=\"https://sspai.com/link?target=https%3A%2F%2F6pen.art%2Fmy%2F2925362%2Fquestion\">https://6pen.art/my/2925362/question</a> <a href=\"#fnref:12\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:13\" role=\"doc-endnote\">      <p>[美]约翰·杜翰姆·彼得斯：《对空言说：传播的观念史》，邓建国译，上海：上海译文出版社，2017年。 <a href=\"#fnref:13\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/09/23/ai-generated-content",
            
            
            
            
            
            "date_published": "2022-09-23T00:00:00+00:00",
            "date_modified": "2022-09-23T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2022/07/20/path-dependence-in-media-using",
            "title": "我们当下的媒介使用习惯，是否在很久以前就养成了？",
            "summary": null,
            "content_text": "本文首发于腾讯新闻 全媒派 。为什么键盘上的字母按照QWERTY的顺序排列？为什么计算机编程总喜欢“Hello, World”？为什么电视剧时长通常为每集45分钟？为什么高铁座位分布是ABCDF却没有E呢……以上种种问题，都可以用“路径依赖”理论（Path-Dependence）加以解释。普遍意义上，路径依赖是指一旦选择某一路径（无论是“好”还是“坏”）就可能对这种路径产生依赖，进而沿着既定方向持续前进。这一理论由美国经济学家Paul David在1985年提出，后因美国经济学家Doglass North借该理论阐释经济制度演进规律而扬名。1通俗地讲，“路径依赖”可以被理解为传统惯习的力量，过去的经验被应用于新的情境之下，产生或好或坏的影响。在互联网发展过程中，也存在着诸多“路径依赖”或“传统惯习”现象，甚至不被我们所察觉。当我们把视野进一步纵向拓展，这些习惯可能来自互联网初期、来自电视或印刷时代，或是更为久远的传播史早期。本文从路径依赖的理论出发，希望去发现和理解网络生活中的此类现象，并进入媒介演进的视野，探索过去如何影响现在，甚至持续地影响着将来。信息生活里的路径依赖现象1868年，一位名叫Christopher Latham Sholes的美国出版商为打字机模型申请专利，并于1874年成功将商用打字机投放市场。在这六年间，打字机键盘上的字母顺序几经变换，从“ABCDE”到“QWE.TY”，再到“QWERTUIOPY”，随后又调整了“Y”的顺序，最终固定为“QWERTY”。2这一字母顺序借助打字机的行销逐渐成为打字员的习惯，进而延续至今，出现在我们使用的电脑键盘上，这可以看作是一种“路径依赖”。同时，也有批评者认为QWERTY的布局并不符合使用习惯，因此，旨在提升打字效率的Dvorak键盘于1936年问世，但还是没有影响到前者的主导地位。类似的，程序员学习计算机编程似乎总是以“Hello, World”开始。1972年，贝尔实验室成员Brian Kernighan在 A Tutorial Introduction to the Language B 一书中首次提到这个字符串。其后“Hello, World”被当作案例出现在 The C Programming Language （1978）中，随着教材的畅销，“Hello, World”也备受欢迎并逐渐成为各类编程语言的“第一课”。3其实某种意义上，社交媒体本身也不算是“新鲜事物”。古罗马时代庞贝古城的岩壁上，就写着“不管是谁，想写就写”。在媒体人Tom Standage看来，经历了报纸、广播及电视等的大众传播媒介时代，社交媒体不过是恢复了“Writing On the Wall”的传统，让莎草纸或咖啡馆的古老社交属性，在网络世界中再次复活。4总之，“路径依赖”会让最开始的偶发事件，不断自我强化成为一种强硬的事实，但也会因时代环境的变换，在自身中创新和突破，这在媒介演进中尤为明显。在印刷时代，“文首空格”是为了节约纸张，同时在段与段之间制造停顿，方便人们阅读理解。如今，网络页面的文字呈现则是“左右对齐”，而刻意加大的段间距或空行表示间隔的排版方式（本文就是如此），则取代了文首空格的分段功能。句子变得愈来愈短，图片越来越多，如果反过来用这种方式去制作书籍，结果就是页数增多，书变得更笨重。45分钟的电视剧集，起源于只能容纳15分钟的胶片卷盘。胶片电影的时长也通常为90分钟或120分钟（15的倍数）。无独有偶，一首歌也因为黑胶唱片的容量限制必须控制在5分钟之内。5然而，随着数码记录媒介的流行，时长限制似乎成为了过去式。尽管一部分音乐或影视作品依然延续着过去的时长，但也有越来越多的内容正在挑战着受众的忍耐极限。此前我曾探讨过复古元素在当下内容消费环境中的回潮，这种复古潮相较于“路径依赖”的强延续性，似乎只是短暂的、点状的一次次“回眸”，而内容呈现和内容消费的“路径依赖”，则像是海浪中漂泊的船所找寻的灯塔，无论形式如何变化，有些细节始终锚定着。如何理解媒介演进中的路径依赖？那么，我们该如何理解当下媒介环境（或者更为具体的网络信息传播环境）中的这些“路径依赖”现象呢？从个体角度而言，我们或是因为习惯，或是因为便捷，而选择了那些熟悉的媒介使用方式。在儿童时期习得的能力、养成的习惯，通常难以遗忘或改变，甚至会伴随一生。从媒介学的视角下去理解“个人”，就要去思考我们成长中所浸淫的媒介环境。以90后为例，出生在1990年代，经历了电视最后的辉煌。这一代人也许不太愿意接受尼尔·波兹曼式的批评，不愿意把自己比作“沙发土豆人”，却可能时常怀念电视作为共享媒介将一家人聚集在一起的温馨场景。21世纪的新生代们，则出生在互联网制造的“地球村”里，他们是网络原住民，是从小就会打开手机寻找动画片、解锁iPad玩游戏的一级“冲浪手”。电子阅读淹没印刷书籍、网络通讯替代现场交流，也变得司空见惯。他们把网络作为“常态化”生活方式，也不会乐意接受来自电视时代的“规训”。这么看来，卢德分子（英语Luddite，意指仇视新奇发明的人）怒砸机器，所维护的不仅是熟悉的工作方式，还包括自己存在的意义。我们很难去畅想下一代媒介的使用习惯，但回过头看，短视频的上下滑动，似乎和电视遥控器上下按键切换频道的行为习惯，有着潜在的联系。音乐APP左右切歌，和CD机上的物理按钮，也存在延续性。或者转换下视角，习惯了用手指触摸手机，不经意去点击不支持触屏的电脑或电视屏幕，也是当下在所难免的事情。在社会层面，“路径依赖”可以理解为对过去经验的继承、对传统惯习的延续、对集体记忆的传承。一个人有自身的个人习惯，一个社会也有其传统惯习。任何媒介的发展、媒介环境的生成，除了个体参与和技术更新，都需要站在“巨人的肩膀上”。正如前文提及的示例，互联网环境中的这些路径依赖现象，各有各的历史，有的可以追溯到互联网初期，有的来自电视或印刷时代，或是更为久远的传播史早期。互联网环境中社交媒体像是用新的技术复现过去的“传播梦”：“博客是新型的小册子，微博和社交网站是新型的咖啡馆，媒体分享网站则是新型的摘记簿。”6当下流行的播客传承了口语文化。广播是大众传播时代的产物，话筒背后是播音员，而播客把话筒还给了普通人。广播是扩音器式的共享媒介，播客则更私密地对话。Newsletter（新闻信）传承了手写传播形式，手写传播最早出现在公元1世纪的罗马城，后在欧洲广泛流传。如今，以邮件订阅等形式存在的Newsletter，算得上是喧嚣互联网中的一隅“清流”。以上种种都可以视为历史的回归，或对传统的延续。“社会需要‘过去’，首先是因为社会要借此来进行自我定义。”7 路径依赖行为从过去寻找依据，进一步强化了自身的合理性，与此同时，也进一步强化了媒介现实。反过来讲，社会希望创造何种媒介环境，也就会选择何种“过去”去发现和重构。媒介技术既有“路径依赖”，也有突破创新，最终，新媒介和旧媒介融合发展。媒介技术的变革中，新媒介一方面生成新的内容，一方面用不同方式来传播旧内容，往往会出现“新瓶装旧酒”的路径依赖现象，“电影改编舞台剧、收音机重播演出实况，以及电视台重播旧电影的现象比比皆是”。8借用刘易斯·芒福德在《技术与文明》提出了技术发展中的“假晶”现象9，我们会发现，尽管新媒介正在不断刷新着我们的使用方式和生活习惯，但旧媒介依然试图抓住话语权，新媒介成了维护旧媒介秩序的手段，甚至必须依赖于旧媒介而发展，这也可以视为路径依赖。然而，技术对社会发展和变革的力量，往往会挣脱路径依赖形成的社会运行惯性。新媒介技术总会在意想不到的角落创造性地喷薄而出，带来媒介技术应用的突破和创新。同时，媒介技术的发展往往会打破垄断局面，印刷术打破了精英阅读，提升了社会的识字率，带来了大众阅读。社交媒体打破了专业机构的内容生产，让人人都有了“麦克风”。路径依赖的反思与展望“路径依赖”的提出，往往伴随着对其自身的批判。走老路、因循守旧、丧失活性等词语，无不是对“路径依赖”不同程度地挖苦和否定。这是因为当习惯了用传统经验去解决现实问题，就容易产生惰性，一方面不利于解决实际问题，另一方面还会制造出新的问题。我们经常提及信息茧房或过滤泡泡，是放在内容信息层面理解的。但从代际角度去思考，过滤泡泡则可以被理解为“代沟”。不同代际之间因为成长中的媒介环境不同，往往会共享不同的经验和记忆，产生不同的媒介习惯，进而制造出了各自的“话语”。纸媒环境下的人也许会更偏爱严肃阅读，网络原住民可能热衷于短视频，人们只是延续了自身的媒介习惯，但还是会造成代际之间的差异。譬如，年轻人聊天框里的微笑EMOJI已经失去了其本意，而是一个尴尬而不失礼貌的表情，这可能不被长辈们理解。但就像十年前的网络热梗都已被历史的灰尘掩盖，当前的习惯会延续多久，同样不得而知。或许这也将成为我们这代人的“集体记忆”，成为我们可以在社交生活中彼此理解的“暗号”。不过，路径依赖也有其自身的价值，这是需要珍视的。当王心凌的一首《爱你》唤醒了80、90后们的青春回忆，也许未来的某一天，《孤勇者》也会激发出长大后的孩子们的集体共鸣。过去经验、传统惯习或集体记忆，可以理解为社会的保持器，帮助社会成员产生群体归属感，具有确立身份认同或社会认同的重要功能。从时空角度来看，它们会为社会成员提供整体想象和历史意识，具有共享文化意义、传承文化传统的功能。这已经超越了路径依赖的范畴，而关乎一个社会如何记忆它自己。            张卓元等：《政治经济学大辞典》，北京：经济科学出版社，1998年。 &#8617;              https://www.newscientist.com/article/2200664-the-truth-about-the-qwerty-keyboard/ &#8617;              https://www.thesoftwareguild.com/blog/the-history-of-hello-world/ &#8617;              [美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 &#8617;              成都商报：《为什么电视剧45分钟一集》，2014年11月29日， https://e.chengdu.cn/html/2014-11/29/content_499344.htm &#8617;              [美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 &#8617;              [德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 &#8617;              [美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年。 &#8617;              [美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年。 &#8617;      ",
            "content_html": "<p>本文首发于腾讯新闻 <a href=\"https://mp.weixin.qq.com/s/19KF01UVZ7OptP5tuC6KGA\">全媒派</a> 。</p><p>为什么键盘上的字母按照QWERTY的顺序排列？为什么计算机编程总喜欢“Hello, World”？为什么电视剧时长通常为每集45分钟？为什么高铁座位分布是ABCDF却没有E呢……以上种种问题，都可以用“路径依赖”理论（Path-Dependence）加以解释。</p><p>普遍意义上，路径依赖是指一旦选择某一路径（无论是“好”还是“坏”）就可能对这种路径产生依赖，进而沿着既定方向持续前进。这一理论由美国经济学家Paul David在1985年提出，后因美国经济学家Doglass North借该理论阐释经济制度演进规律而扬名。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>通俗地讲，“路径依赖”可以被理解为传统惯习的力量，过去的经验被应用于新的情境之下，产生或好或坏的影响。</p><p>在互联网发展过程中，也存在着诸多“路径依赖”或“传统惯习”现象，甚至不被我们所察觉。当我们把视野进一步纵向拓展，这些习惯可能来自互联网初期、来自电视或印刷时代，或是更为久远的传播史早期。</p><p><strong>本文从路径依赖的理论出发，希望去发现和理解网络生活中的此类现象，并进入媒介演进的视野，探索过去如何影响现在，甚至持续地影响着将来。</strong></p><h3 id=\"信息生活里的路径依赖现象\"><strong>信息生活里的路径依赖现象</strong></h3><p>1868年，一位名叫Christopher Latham Sholes的美国出版商为打字机模型申请专利，并于1874年成功将商用打字机投放市场。</p><p>在这六年间，打字机键盘上的字母顺序几经变换，从“ABCDE”到“QWE.TY”，再到“QWERTUIOPY”，随后又调整了“Y”的顺序，最终固定为“QWERTY”。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>这一字母顺序借助打字机的行销逐渐成为打字员的习惯，进而延续至今，出现在我们使用的电脑键盘上，这可以看作是一种“路径依赖”。</p><p>同时，也有批评者认为QWERTY的布局并不符合使用习惯，因此，旨在提升打字效率的Dvorak键盘于1936年问世，但还是没有影响到前者的主导地位。</p><p>类似的，程序员学习计算机编程似乎总是以“Hello, World”开始。1972年，贝尔实验室成员Brian Kernighan在 <em>A Tutorial Introduction to the Language B</em> 一书中首次提到这个字符串。</p><p>其后“Hello, World”被当作案例出现在 <em>The C Programming Language</em> （1978）中，随着教材的畅销，“Hello, World”也备受欢迎并逐渐成为各类编程语言的“第一课”。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><p>其实某种意义上，社交媒体本身也不算是“新鲜事物”。古罗马时代庞贝古城的岩壁上，就写着“不管是谁，想写就写”。</p><p>在媒体人Tom Standage看来，经历了报纸、广播及电视等的大众传播媒介时代，社交媒体不过是恢复了“Writing On the Wall”的传统，让莎草纸或咖啡馆的古老社交属性，在网络世界中再次复活。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p><strong>总之，“路径依赖”会让最开始的偶发事件，不断自我强化成为一种强硬的事实，但也会因时代环境的变换，在自身中创新和突破，这在媒介演进中尤为明显。</strong></p><p>在印刷时代，“文首空格”是为了节约纸张，同时在段与段之间制造停顿，方便人们阅读理解。</p><p>如今，网络页面的文字呈现则是“左右对齐”，而刻意加大的段间距或空行表示间隔的排版方式（本文就是如此），则取代了文首空格的分段功能。</p><p>句子变得愈来愈短，图片越来越多，如果反过来用这种方式去制作书籍，结果就是页数增多，书变得更笨重。</p><p>45分钟的电视剧集，起源于只能容纳15分钟的胶片卷盘。胶片电影的时长也通常为90分钟或120分钟（15的倍数）。</p><p>无独有偶，一首歌也因为黑胶唱片的容量限制必须控制在5分钟之内。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup>然而，随着数码记录媒介的流行，时长限制似乎成为了过去式。</p><p>尽管一部分音乐或影视作品依然延续着过去的时长，但也有越来越多的内容正在挑战着受众的忍耐极限。</p><p>此前我曾探讨过复古元素在当下内容消费环境中的回潮，这种复古潮相较于“路径依赖”的强延续性，似乎只是短暂的、点状的一次次“回眸”，而内容呈现和内容消费的“路径依赖”，则像是海浪中漂泊的船所找寻的灯塔，无论形式如何变化，有些细节始终锚定着。</p><h3 id=\"如何理解媒介演进中的路径依赖\"><strong>如何理解媒介演进中的路径依赖？</strong></h3><p>那么，我们该如何理解当下媒介环境（或者更为具体的网络信息传播环境）中的这些“路径依赖”现象呢？</p><p><strong>从个体角度而言，我们或是因为习惯，或是因为便捷，而选择了那些熟悉的媒介使用方式。</strong></p><p>在儿童时期习得的能力、养成的习惯，通常难以遗忘或改变，甚至会伴随一生。从媒介学的视角下去理解“个人”，就要去思考我们成长中所浸淫的媒介环境。</p><p>以90后为例，出生在1990年代，经历了电视最后的辉煌。这一代人也许不太愿意接受尼尔·波兹曼式的批评，不愿意把自己比作“沙发土豆人”，却可能时常怀念电视作为共享媒介将一家人聚集在一起的温馨场景。</p><p>21世纪的新生代们，则出生在互联网制造的“地球村”里，他们是网络原住民，是从小就会打开手机寻找动画片、解锁iPad玩游戏的一级“冲浪手”。</p><p>电子阅读淹没印刷书籍、网络通讯替代现场交流，也变得司空见惯。他们把网络作为“常态化”生活方式，也不会乐意接受来自电视时代的“规训”。</p><p>这么看来，卢德分子（英语Luddite，意指仇视新奇发明的人）怒砸机器，所维护的不仅是熟悉的工作方式，还包括自己存在的意义。</p><p>我们很难去畅想下一代媒介的使用习惯，但回过头看，短视频的上下滑动，似乎和电视遥控器上下按键切换频道的行为习惯，有着潜在的联系。</p><p>音乐APP左右切歌，和CD机上的物理按钮，也存在延续性。或者转换下视角，习惯了用手指触摸手机，不经意去点击不支持触屏的电脑或电视屏幕，也是当下在所难免的事情。</p><p><strong>在社会层面，“路径依赖”可以理解为对过去经验的继承、对传统惯习的延续、对集体记忆的传承。</strong></p><p>一个人有自身的个人习惯，一个社会也有其传统惯习。任何媒介的发展、媒介环境的生成，除了个体参与和技术更新，都需要站在“巨人的肩膀上”。</p><p>正如前文提及的示例，互联网环境中的这些路径依赖现象，各有各的历史，有的可以追溯到互联网初期，有的来自电视或印刷时代，或是更为久远的传播史早期。</p><p><strong>互联网环境中社交媒体像是用新的技术复现过去的“传播梦”：“博客是新型的小册子，微博和社交网站是新型的咖啡馆，媒体分享网站则是新型的摘记簿。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></strong></p><p>当下流行的播客传承了口语文化。广播是大众传播时代的产物，话筒背后是播音员，而播客把话筒还给了普通人。广播是扩音器式的共享媒介，播客则更私密地对话。</p><p>Newsletter（新闻信）传承了手写传播形式，手写传播最早出现在公元1世纪的罗马城，后在欧洲广泛流传。如今，以邮件订阅等形式存在的Newsletter，算得上是喧嚣互联网中的一隅“清流”。以上种种都可以视为历史的回归，或对传统的延续。</p><p>“社会需要‘过去’，首先是因为社会要借此来进行自我定义。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup> <strong>路径依赖行为从过去寻找依据，进一步强化了自身的合理性，与此同时，也进一步强化了媒介现实。</strong></p><p>反过来讲，社会希望创造何种媒介环境，也就会选择何种“过去”去发现和重构。媒介技术既有“路径依赖”，也有突破创新，最终，新媒介和旧媒介融合发展。</p><p>媒介技术的变革中，新媒介一方面生成新的内容，一方面用不同方式来传播旧内容，往往会出现“新瓶装旧酒”的路径依赖现象，“电影改编舞台剧、收音机重播演出实况，以及电视台重播旧电影的现象比比皆是”。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>借用刘易斯·芒福德在《技术与文明》提出了技术发展中的“假晶”现象<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup>，我们会发现，尽管新媒介正在不断刷新着我们的使用方式和生活习惯，但旧媒介依然试图抓住话语权，新媒介成了维护旧媒介秩序的手段，甚至必须依赖于旧媒介而发展，这也可以视为路径依赖。</p><p>然而，<strong>技术对社会发展和变革的力量，往往会挣脱路径依赖形成的社会运行惯性。</strong>新媒介技术总会在意想不到的角落创造性地喷薄而出，带来媒介技术应用的突破和创新。</p><p>同时，媒介技术的发展往往会打破垄断局面，印刷术打破了精英阅读，提升了社会的识字率，带来了大众阅读。社交媒体打破了专业机构的内容生产，让人人都有了“麦克风”。</p><h3 id=\"路径依赖的反思与展望\"><strong>路径依赖的反思与展望</strong></h3><p>“路径依赖”的提出，往往伴随着对其自身的批判。走老路、因循守旧、丧失活性等词语，无不是对“路径依赖”不同程度地挖苦和否定。</p><p>这是因为当习惯了用传统经验去解决现实问题，就容易产生惰性，一方面不利于解决实际问题，另一方面还会制造出新的问题。</p><p>我们经常提及信息茧房或过滤泡泡，是放在内容信息层面理解的。但从代际角度去思考，过滤泡泡则可以被理解为“代沟”。</p><p>不同代际之间因为成长中的媒介环境不同，往往会共享不同的经验和记忆，产生不同的媒介习惯，进而制造出了各自的“话语”。</p><p>纸媒环境下的人也许会更偏爱严肃阅读，网络原住民可能热衷于短视频，人们只是延续了自身的媒介习惯，但还是会造成代际之间的差异。</p><p>譬如，年轻人聊天框里的微笑EMOJI已经失去了其本意，而是一个尴尬而不失礼貌的表情，这可能不被长辈们理解。</p><p>但就像十年前的网络热梗都已被历史的灰尘掩盖，当前的习惯会延续多久，同样不得而知。</p><p>或许这也将成为我们这代人的“集体记忆”，成为我们可以在社交生活中彼此理解的“暗号”。</p><p>不过，路径依赖也有其自身的价值，这是需要珍视的。当王心凌的一首《爱你》唤醒了80、90后们的青春回忆，也许未来的某一天，《孤勇者》也会激发出长大后的孩子们的集体共鸣。</p><p><strong>过去经验、传统惯习或集体记忆，可以理解为社会的保持器，帮助社会成员产生群体归属感，具有确立身份认同或社会认同的重要功能。</strong></p><p>从时空角度来看，它们会为社会成员提供整体想象和历史意识，具有共享文化意义、传承文化传统的功能。</p><p>这已经超越了路径依赖的范畴，而关乎一个社会如何记忆它自己。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>张卓元等：《政治经济学大辞典》，北京：经济科学出版社，1998年。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p><a href=\"https://sspai.com/link?target=https%3A%2F%2Fwww.newscientist.com%2Farticle%2F2200664-the-truth-about-the-qwerty-keyboard%2F\">https://www.newscientist.com/article/2200664-the-truth-about-the-qwerty-keyboard/</a> <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p><a href=\"https://sspai.com/link?target=https%3A%2F%2Fwww.thesoftwareguild.com%2Fblog%2Fthe-history-of-hello-world%2F\">https://www.thesoftwareguild.com/blog/the-history-of-hello-world/</a> <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>[美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>成都商报：《为什么电视剧45分钟一集》，2014年11月29日， <a href=\"https://sspai.com/link?target=https%3A%2F%2Fe.chengdu.cn%2Fhtml%2F2014-11%2F29%2Fcontent_499344.htm\">https://e.chengdu.cn/html/2014-11/29/content_499344.htm</a> <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>[美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年。 <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/07/20/path-dependence-in-media-using",
            
            
            
            
            
            "date_published": "2022-07-20T00:00:00+00:00",
            "date_modified": "2022-07-20T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2022/07/03/wireless-leash",
            "title": "无线缰绳：工作和生活的界限还能划清吗？",
            "summary": null,
            "content_text": "本文首发于 北京大学社会化媒体研究中心 。“无线缰绳”(wireless leash)1是什么？“无线缰绳”是一种看似无形实则束缚的状态。第一次看到这个词语，是在邱林川的《信息时代的世界工厂》。他在书中描绘道：21世纪初，珠三角地区工厂的工人们通过手机形成了工作和情感交流的信息网，工厂老板意识到了手机赋权的影响后，开始禁止工人在工作时间使用手机，但这样的效果并不明显。于是，工厂开始主动购买分发手机，并建立了工厂内部集群网。“手机便于携带，老板命令员工无论何时何地都必须带手机，就可以让员工一直处于掌控之中”，同时，老板还可以针对语音和短信进行内部监控，进而令工人们产生心理恐惧。最终，“以前只能在车间里，在生产线上控制工人，现在则可以有一个针对劳工的无线监控网络体系，每周7天每天24小时不间断地达到控制目的。”2如今，经历了3G、4G到5G的通信网络迭代，以及智能手机不断地推陈出新，“手机”已经不再被在工作中禁止，甚至成为了一种工作的工具，不管是老板还是员工也都已经习惯了“手机不离手”的状态。但那根看不见的“无线缰绳”，始终缠绕在我们的身体乃至精神之上，有时被我们短暂性地遗忘了，有时却明显地牵引和控制着我们。本文聚焦“无线缰绳”探讨它如何影响着我们的工作和生活。“无线缰绳”提升管理效率在监控技术出现以前，“无线缰绳“是离线的、断网的、原始的，它倾向于外在的道德或法律规范，或者内在的自我良知。《礼记·为政》有云：道之以德，齐之以礼，讲究用道德来引导人民，用礼仪来规范人民。从非技术角度讲，这种管理方式同样属于“无线缰绳”，它为社会树立了一套规范，既包括道德的，也包括法律的。而在个人层面，“君子慎其独也”(《礼记·中庸》)也可以看作是一种内在的约束。宗教意义上，“无线缰绳”是无时无刻不再注视着你的神的眼睛。而监控技术背后，也是这样一位凝视者。它仿佛牧羊人，照看着所有的羔羊，警惕甚至警告他们禁止越界。从媒介技术的视角而言，“无线缰绳”是让我们彼此连结的无线电波或互联网，它为企业管理、社会治理乃至情感维系，都带来了一定程度的帮助和提升。便捷的手机或计算机，加快了信息交流，帮助企业管理者更好地了解员工动态，也促进了不同层级之间的沟通。这根“无线缰绳”既形成了一种监督机制，也成为了一根“传感器”。从传播学的角度而言，信息不再简单的是“一对多”地撒播，还逐渐包含了“多对一”的反馈。员工的实际情况也可以通过“无线缰绳”的震颤和传导，被企业管理者观察和了解，有助于调整和优化决策。在数字技术赋能下，当代中国的公共服务和社会治理逐渐数字化和智能化。据《2020全国县域数字农业农村发展水平评价报告》显示，我国行政村“雪亮工程”覆盖率已达到66.7%，为乡村提供了良好的治安环境。3同时，数字政府、数字社会、智慧城市、“互联网+政务服务”等加快普及，网格化网络化智能化治理也渐成常态。“无线缰绳”的边界在哪里？作为一种管理术，“无线缰绳”的确对提升管理效率有所帮助。但让我们暂时离开管理者的角度，视角调转到被管理者：一个普通的员工或公民。沿袭邱林川对“无线缰绳”的观点，在网络技术更为发达和丰富的当下，企业为了更好地管理员工，政府为了更好地治理国家，持续使用着各式各样的技术手段。新技术除了能够作为社会变革的力量，还有可能成为套在我们身上的“新枷锁”。那么，这种管理的边界又在哪里呢？从最初的指纹打卡、电子监控，到如今的GPS定位或人脸识别，此类新闻在媒体报道中屡见不鲜。早在2019年4月，一则关于环卫工人佩戴智能手环上班的新闻引发关注。在南京某区的环卫工人在工作时需要佩戴智能手表。除了定位功能外，如果工人在原地停留休息20分钟以上，手表就会自动发出“加油”的提醒。管理方表示这只是“一种管理手段”。42021年1月，界面新闻报道了浙江某科技创业公司为员工配备“智能坐垫”的事件。该款坐垫可以收集包括心跳、呼吸、坐姿等在内的人体数据。网友表示，坐垫仿佛变成了监视器，这种监控行为也无异于坐牢。5IT时报的一篇报道中写道，办公监控的市场蛋糕早已形成，“只要在网关部署一台上网管理AC设备，电脑终端安装插件，就能对员工上网进行监控，包括监控内容。”有的系统除了监控员工的工作内容、浏览历史和聊天记录，还可以进行离职风险管控。6美国自2007年以保护国家安全的名义在全球范围内开展的绝密电子监听计划，通过思科、IBM、谷歌、苹果等在全球软硬件中隐藏的“后门”，对世界各国实施大规模信息监控，包括多国政要及不计其数的外国公民和与国外人士通信的美国公民。诸如此类的技术管理手段还有很多，不管是对身体的监视还是对行为的限制，都成为了“无限缰绳”的具体表征。它的边界正在被不断打破，借助技术手段将人体工具化，而非视其为一个个鲜活的个体，导致隐私泄漏甚至威胁国家安全。“无限缰绳”让人随时ON CALL除了以上非技术和技术层面的“管理术”，即时通信工具作为一种传播媒介，也为“无线缰绳”带来了更为广泛的理解范围。这条套在脖颈上的绳索，不再仅出现在工作的情境之中，它在我们的生活中也有明显的体验。在工作交流中，QQ、微信、钉钉等即时通讯工具改变了我们的工作习惯，尤其是疫情期间，远程会议、居家办公无不依赖于这些便捷的线上沟通工具。但与此同时，上班和下班、在线(ONLINE)和离线(OFFLINE)也已经不再具备对应关系。我们很大可能会在非工作时间接到一条工作信息，然后利用远程办公的方式处理这条指令。工作和非工作模糊了，甚至是在此类工具出现之前，我们也很难说彻底拥有下班后的生活——手机可以直接来电，我们随时被拽回到工作状态。当然，我们也会很大可能在工作时间，接收到一条非工作信息——这通常被上文的拥护者用来反向证明其合理性，但我恰恰想说的是，生活和工作早已混为一谈。在情感沟通中，即时通讯工具也让我们的情感关系被这根时隐时现的“无线缰绳”所牵引。它要求快速回应，也区别于过往的那些充满“从前慢”和“时差”的沟通方式。过去，我们的约会是在某个地方等待，如今，我们是在来来回回的信息交流中，确认位置、彼此靠近，直到见面。曾经，寄情于明月，“家书抵万金”，如今，廉价的流量资费让我们（除了身体）可以长久保持“在一起”的感觉。“无线缰绳”所带来的随时ON CALL的状态，产生了双向的焦虑感：一方面，我们不知道会在什么时间收到一条什么信息，这让我们处于一种等待接收信息的准备情绪之中；另一方面，我们也被期待对收到的信息迅速查看并回应，这让我们处于一种被信息胁迫的情绪之中。我们必须不停地切换，时而作为信息发送者，时而作为信息接受者。“无限缰绳”最终走向自我控制最终，“无线缰绳”的内涵再一次被拓展和丰富：它不在只是单纯意义上的管理与被管理，而演变成为“我既是一个管理者，也是一个被管理者”，手中握着牵引他人的绳索，脖颈中也被套上绳索。它可以与福柯的“全景监狱”这一概念产生勾连：在一座环形建筑空间，四周被划分出多个囚室，中间是一座瞭望塔。监视者在塔上监视囚犯，囚犯却看不到监视人，最终实现了控制和自我控制。但在当下的技术环境下，“全景监狱”仿佛变成了透明的，我们除了要接受瞭望塔的目光，还要接受来自周遭他人的目光。这仿佛是一个因果关联的圆，“无线缰绳”最终将作用在我们自身。想象一下画面，它无异于自我控制——命运掌握在自己手中。刘易斯·芒福德在《技术与文明》中写道照相机的出现，让人从内省的心理转化为行为主义者的心理：“单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。”7同样的，“无线缰绳”仿佛是一种“不存在的照相机”，让我们在独自一人时，也幻想着有一双注视着自己的眼睛，或者有一个随时会联系自己的人，进而持续保持着“在线”和兴奋。借用韩炳哲的话，我们不再是“驯化的主体”，而成为了自身的雇主。8过去那些逃离网络或者弃用社交媒体多少天的实验或新闻，已经不能再简单理解为我们如何处理与工具的关系，而应该思考我们如何处理与“无线缰绳”的关系，进而是思考我们如何在进行自我控制。在这种状态下，我们应该如何谈论自由？去到没有信号的地方，或者去到没有监控的地方？或许，正如那句“自律即自由”，我们会慢慢习惯这种束缚，在自律中找到新的自由。            Qiu, Jack Linchuan. “The Wireless Leash : Mobile Messaging Service as a Means of Control.” International Journal of Communication 1.April 2006 (2007): 74–91. International Journal of Communication. Web. &#8617;              邱林川：《信息时代的世界工厂》，桂林：广西师范大学出版社，2013年版。 &#8617;              樊鹏：《数字科技逐步赋能乡村振兴》，载《光明日报》 ，2021年01月07日 02版。 &#8617;              北京青年报：《环卫工佩智能手环停留20分钟会报警 因有“监工”功能引发争议 昨日环卫公司已取消提醒程序》，2019年4月5日，http://epaper.ynet.com/html/2019-04/05/content_324059.htm?div=-1 &#8617;              界面新闻：《用智能坐垫“监控”员工？涉事公司回应：只是新品内测》，2021年1月4日，https://www.jiemian.com/article/5495879.html &#8617;              IT时报：《联网就被全监控 打工人哪有匿名吐槽的权利？》，2021年1月15日， https://mp.weixin.qq.com/s/3t4B4UDvY_swuddBRs-8rQ &#8617;              [美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年版。 &#8617;              [德]韩炳哲：倦怠社会，王一力译，北京：中信出版社，2019年版。 &#8617;      ",
            "content_html": "<p>本文首发于 <a href=\"https://mp.weixin.qq.com/s/9a0aDFttAhCe2R15_8Ondg\">北京大学社会化媒体研究中心</a> 。</p><p>“无线缰绳”(wireless leash)<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>是什么？<strong>“无线缰绳”是一种看似无形实则束缚的状态。</strong>第一次看到这个词语，是在邱林川的《信息时代的世界工厂》。他在书中描绘道：21世纪初，珠三角地区工厂的工人们通过手机形成了工作和情感交流的信息网，工厂老板意识到了手机赋权的影响后，开始禁止工人在工作时间使用手机，但这样的效果并不明显。于是，工厂开始主动购买分发手机，并建立了工厂内部集群网。</p><p>“手机便于携带，老板命令员工无论何时何地都必须带手机，就可以让员工一直处于掌控之中”，同时，老板还可以针对语音和短信进行内部监控，进而令工人们产生心理恐惧。最终，“以前只能在车间里，在生产线上控制工人，<strong>现在则可以有一个针对劳工的无线监控网络体系，每周7天每天24小时不间断地达到控制目的</strong>。”<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>如今，经历了3G、4G到5G的通信网络迭代，以及智能手机不断地推陈出新，“手机”已经不再被在工作中禁止，甚至成为了一种工作的工具，不管是老板还是员工也都已经习惯了“手机不离手”的状态。但那根看不见的“无线缰绳”，始终缠绕在我们的身体乃至精神之上，有时被我们短暂性地遗忘了，有时却明显地牵引和控制着我们。本文聚焦“无线缰绳”探讨它如何影响着我们的工作和生活。</p><h3 id=\"无线缰绳提升管理效率\">“无线缰绳”提升管理效率</h3><p>在监控技术出现以前，“无线缰绳“是离线的、断网的、原始的，它倾向于外在的道德或法律规范，或者内在的自我良知。</p><p>《礼记·为政》有云：道之以德，齐之以礼，讲究用道德来引导人民，用礼仪来规范人民。从非技术角度讲，这种管理方式同样属于“无线缰绳”，它为社会树立了一套规范，既包括道德的，也包括法律的。而在个人层面，“君子慎其独也”(《礼记·中庸》)也可以看作是一种内在的约束。宗教意义上，“无线缰绳”是无时无刻不再注视着你的神的眼睛。而监控技术背后，也是这样一位凝视者。它仿佛牧羊人，照看着所有的羔羊，警惕甚至警告他们禁止越界。</p><p>从媒介技术的视角而言，“无线缰绳”是让我们彼此连结的无线电波或互联网，它<strong>为企业管理、社会治理乃至情感维系，都带来了一定程度的帮助和提升。</strong></p><p>便捷的手机或计算机，加快了信息交流，帮助企业管理者更好地了解员工动态，也促进了不同层级之间的沟通。<strong>这根“无线缰绳”既形成了一种监督机制，也成为了一根“传感器”</strong>。从传播学的角度而言，信息不再简单的是“一对多”地撒播，还逐渐包含了“多对一”的反馈。员工的实际情况也可以通过“无线缰绳”的震颤和传导，被企业管理者观察和了解，有助于调整和优化决策。</p><p>在数字技术赋能下，当代中国的公共服务和社会治理逐渐数字化和智能化。据《2020全国县域数字农业农村发展水平评价报告》显示，我国行政村“雪亮工程”覆盖率已达到66.7%，为乡村提供了良好的治安环境。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>同时，数字政府、数字社会、智慧城市、“互联网+政务服务”等加快普及，网格化网络化智能化治理也渐成常态。</p><h3 id=\"无线缰绳的边界在哪里\">“无线缰绳”的边界在哪里？</h3><p>作为一种管理术，“无线缰绳”的确对提升管理效率有所帮助。但让我们暂时离开管理者的角度，视角调转到被管理者：一个普通的员工或公民。</p><p>沿袭邱林川对“无线缰绳”的观点，在网络技术更为发达和丰富的当下，企业为了更好地管理员工，政府为了更好地治理国家，持续使用着各式各样的技术手段。<strong>新技术除了能够作为社会变革的力量，还有可能成为套在我们身上的“新枷锁”。</strong>那么，这种管理的边界又在哪里呢？</p><p>从最初的指纹打卡、电子监控，到如今的GPS定位或人脸识别，此类新闻在媒体报道中屡见不鲜。</p><p>早在2019年4月，一则关于环卫工人佩戴智能手环上班的新闻引发关注。在南京某区的环卫工人在工作时需要佩戴智能手表。除了定位功能外，如果工人在原地停留休息20分钟以上，手表就会自动发出“加油”的提醒。管理方表示这只是“一种管理手段”。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>2021年1月，界面新闻报道了浙江某科技创业公司为员工配备“智能坐垫”的事件。该款坐垫可以收集包括心跳、呼吸、坐姿等在内的人体数据。网友表示，坐垫仿佛变成了监视器，这种监控行为也无异于坐牢。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>IT时报的一篇报道中写道，办公监控的市场蛋糕早已形成，“只要在网关部署一台上网管理AC设备，电脑终端安装插件，就能对员工上网进行监控，包括监控内容。”有的系统除了监控员工的工作内容、浏览历史和聊天记录，还可以进行离职风险管控。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>美国自2007年以保护国家安全的名义在全球范围内开展的绝密电子监听计划，通过思科、IBM、谷歌、苹果等在全球软硬件中隐藏的“后门”，对世界各国实施大规模信息监控，包括多国政要及不计其数的外国公民和与国外人士通信的美国公民。</p><p>诸如此类的技术管理手段还有很多，<strong>不管是对身体的监视还是对行为的限制，都成为了“无限缰绳”的具体表征。它的边界正在被不断打破，借助技术手段将人体工具化，</strong>而非视其为一个个鲜活的个体，导致隐私泄漏甚至威胁国家安全。</p><h3 id=\"无限缰绳让人随时on-call\">“无限缰绳”让人随时ON CALL</h3><p>除了以上非技术和技术层面的“管理术”，即时通信工具作为一种传播媒介，也为“无线缰绳”带来了更为广泛的理解范围。这条套在脖颈上的绳索，不再仅出现在工作的情境之中，它在我们的生活中也有明显的体验。</p><p>在工作交流中，QQ、微信、钉钉等即时通讯工具改变了我们的工作习惯，尤其是疫情期间，远程会议、居家办公无不依赖于这些便捷的线上沟通工具。但与此同时，上班和下班、在线(ONLINE)和离线(OFFLINE)也已经不再具备对应关系。我们很大可能会在非工作时间接到一条工作信息，然后利用远程办公的方式处理这条指令。</p><p>工作和非工作模糊了，甚至是在此类工具出现之前，我们也很难说彻底拥有下班后的生活——手机可以直接来电，我们随时被拽回到工作状态。当然，我们也会很大可能在工作时间，接收到一条非工作信息——这通常被上文的拥护者用来反向证明其合理性，但我恰恰想说的是，<strong>生活和工作早已混为一谈</strong>。</p><p>在情感沟通中，即时通讯工具也让我们的情感关系被这根时隐时现的“无线缰绳”所牵引。</p><p>它要求快速回应，也区别于过往的那些充满“从前慢”和“时差”的沟通方式。过去，我们的约会是在某个地方等待，如今，我们是在来来回回的信息交流中，确认位置、彼此靠近，直到见面。曾经，寄情于明月，“家书抵万金”，如今，<strong>廉价的流量资费让我们（除了身体）可以长久保持“在一起”的感觉。</strong></p><p><strong>“无线缰绳”所带来的随时ON CALL的状态，产生了双向的焦虑感</strong>：一方面，我们不知道会在什么时间收到一条什么信息，这让我们处于一种<strong>等待接收信息的准备情绪之中</strong>；另一方面，我们也被期待对收到的信息迅速查看并回应，这让我们处于一种<strong>被信息胁迫的情绪之中</strong>。我们必须不停地切换，时而作为信息发送者，时而作为信息接受者。</p><h3 id=\"无限缰绳最终走向自我控制\">“无限缰绳”最终走向自我控制</h3><p>最终，“无线缰绳”的内涵再一次被拓展和丰富：<strong>它不在只是单纯意义上的管理与被管理，而演变成为“我既是一个管理者，也是一个被管理者”</strong>，手中握着牵引他人的绳索，脖颈中也被套上绳索。</p><p>它可以与福柯的“全景监狱”这一概念产生勾连：在一座环形建筑空间，四周被划分出多个囚室，中间是一座瞭望塔。监视者在塔上监视囚犯，囚犯却看不到监视人，最终实现了控制和自我控制。</p><p>但在当下的技术环境下，“全景监狱”仿佛变成了透明的，我们除了要接受瞭望塔的目光，还要接受来自周遭他人的目光。这仿佛是一个因果关联的圆，“无线缰绳”最终将作用在我们自身。想象一下画面，它无异于自我控制——命运掌握在自己手中。</p><p>刘易斯·芒福德在《技术与文明》中写道照相机的出现，让人从内省的心理转化为行为主义者的心理：“单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>同样的，“无线缰绳”仿佛是一种“不存在的照相机”，让我们在独自一人时，也幻想着有一双注视着自己的眼睛，或者有一个随时会联系自己的人，进而持续保持着“在线”和兴奋。借用韩炳哲的话，<strong>我们不再是“驯化的主体”，而成为了自身的雇主。</strong><sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>过去那些逃离网络或者弃用社交媒体多少天的实验或新闻，已经不能再简单理解为我们如何处理与工具的关系，而应该思考我们如何处理与“无线缰绳”的关系，进而是思考我们如何在进行自我控制。在这种状态下，我们应该如何谈论自由？去到没有信号的地方，或者去到没有监控的地方？</p><p>或许，正如那句“自律即自由”，我们会慢慢习惯这种束缚，在自律中找到新的自由。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>Qiu, Jack Linchuan. “The Wireless Leash : Mobile Messaging Service as a Means of Control.” International Journal of Communication 1.April 2006 (2007): 74–91. International Journal of Communication. Web. <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>邱林川：《信息时代的世界工厂》，桂林：广西师范大学出版社，2013年版。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>樊鹏：《数字科技逐步赋能乡村振兴》，载《光明日报》 ，2021年01月07日 02版。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>北京青年报：《环卫工佩智能手环停留20分钟会报警 因有“监工”功能引发争议 昨日环卫公司已取消提醒程序》，2019年4月5日，http://epaper.ynet.com/html/2019-04/05/content_324059.htm?div=-1 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>界面新闻：《用智能坐垫“监控”员工？涉事公司回应：只是新品内测》，2021年1月4日，https://www.jiemian.com/article/5495879.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>IT时报：《联网就被全监控 打工人哪有匿名吐槽的权利？》，2021年1月15日， <a href=\"https://mp.weixin.qq.com/s?__biz=MjM5MjM2MzEyNQ==&amp;mid=2651560925&amp;idx=1&amp;sn=1ed43be3691c215224988c81f866174b&amp;scene=21#wechat_redirect\">https://mp.weixin.qq.com/s/3t4B4UDvY_swuddBRs-8rQ</a> <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年版。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[德]韩炳哲：倦怠社会，王一力译，北京：中信出版社，2019年版。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/07/03/wireless-leash",
            
            
            
            
            
            "date_published": "2022-07-03T00:00:00+00:00",
            "date_modified": "2022-07-03T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2022/06/28/to-be-tictok",
            "title": "万物皆可“TikTok”：为什么社交平台纷纷做起短视频？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派 》2022年6月27日。日前，海外媒体The Verge发布了一则Facebook的内部备忘录，提及要通过做大短视频平台Reels，打造世界级推荐算法、整合Messager应用，将Facebook打造成为一个“发现引擎”（Discovery Engine），帮助人们创作分享有趣内容、增强人与人的关系、生成大大小小的社群、实现经济价值。Facebook应用迭代的对标对象是TikTok——当下，短视频成为内容创作和分享的关键，个性化推荐让用户留存更久，以及叠加的私信功能增强用户互动。1TikTok于2018年在美国上线后，一路高歌猛进，去年9月宣布全球月活跃用户数突破10亿。2它不仅推动了短视频成为社交媒体信息交流的重要形式，还带动了全球各类社交媒体本身的“TikTok化”转向：海外的Instagram、Snapchat、Youtube以及国内一些应用的视频交互体验，在某些功能和产品体验上正在朝着类似的方向演化。本文扫描全球社交媒体APP的“TikTok化”现象，探讨背后的原因，并尝试分析短视频为我们的媒介化生活带来了何种影响。短视频浪潮下，向TikTok看齐正如文章开头所言，Facebook正计划将自身的某些功能或产品改造成一种类TikTok应用，但事实上，这已经不是第一次了。早在2018年TikTok在美国初显锋芒时，Meta（Facebook母公司）就开始尝试了孵化短视频产品Lasso。2020年8月，Instagram中增加了Reels的测试功能，复刻TikTok核心功能“视频+音乐”，希望利用自身巨大的用户基础夺回市场。今年1月，又有媒体报道称，Instagram正在测试将Stories功能从左右点击转化为上下滑动，这显然是受到TikTok竖屏模式影响。3而最新公布的Facebook备忘录，则是从形式到内核的一次“改进”，希望通过更为高级的算法来实现精准的内容推荐，最终换取用户的注意力，或者用Facebook的话说，成为所谓的“发现引擎”。Youtube为了稳固自身在国外视频内容领域的地位，也在印度市场率先测试了短视频应用Youtube Shorts，并于2021年3月在美国上线，7月面向全球推出。除了“TikTok化”的基础功能，Youtube Shorts和Youtube账号共通，以帮助用户实现粉丝积累，并提供一亿美元创作基金，鼓励用户参与短视频创作。Snapchat是一款主打“阅后即焚”的社交媒体应用，Instagram的Stories功能就借鉴自该应用。2020年11月，Snapchat在应用内上线了Spotlight分区，显示竖屏短视频内容，并拿出100万美元激励创作者。除了图像或视频社交应用，TikTok上下滑动的交互方式，还影响了其他产品。例如，视频流媒体平台Netflix于2021年3月推出了类似TikTok的Fast Laughs功能，提供简短的搞笑视频介绍节目。今年4月，音乐流媒体应用Spotify表示正在测试一种类似短视频平台的交互方式，用户可以通过上下滑动来浏览音乐内容。综上来看，如果要描述“TikTok化”的特征，无外乎竖屏、短视频、上下滑动交互、推荐算法等词语的不同组合。但“TikTok化”更多是一种笼统的代称，它所指向的是一种正在流行并被不断尝试的信息生产、传播和呈现机制。在国内，人们更常用的或许是“短视频化”，较多知名的社交媒体应用也都早早开始了这方面的业务。Bilibili移动端从2020年下半年开始主推竖屏视频，呈现单列视频流并引导用户上下滑动。小红书采取双列推荐模式，但点击视频后，上下滑动即可观看其他内容。微博和微信的视频号也都采取了上下滑动交互方式，同样的还有知乎、淘宝等APP。这类机制被短视频平台发扬光大，随后逐渐被各类社交媒体APP吸纳，不断调整、补充和迭代，最终仿佛成为了一种为满足用户习惯而不得不为之的集体转向。为什么社交网络都在“短视频化”？在“流量即正义”的时代，让巨头们着迷的并不仅是短视频本身，本质上还是短视频逻辑所表征出的流量号召力。这种逻辑既对应着上述“TikTok化”或“短视频化”的诸多特征，也顺应了互联网的发展趋势以及用户的内容消费习惯。从数据体量来看，短视频带来人气也带来“钱”途。过去这几年，短视频风潮席卷全球，除了TikTok，欢聚的Likee、快手的Kwai等中国出海短视频产品都占据了较大的市场份额。TikTok成为全球范围最短时间内突破10亿月活的产品，维持着每月5000万次的下载量，用户的月均使用时长从2019年的7.6小时增长到2021年的19.6小时。4今年6月15日，Youtube Shorts宣布该应用月活用户量突破15亿5，已成为TikTok的强劲对手。具体到中国，截至2021年12月，我国短视频用户规模为9.34亿，短视频在知识内容传播、农产品销售、文旅产业赋能方面，发挥了显著作用。6短视频平台流量愈多，商业资源也愈向其靠拢。据Insider Intelligence预测，2022年TikTok广告收入将达110亿美金，超过Twitter和Snapchat的总和。7同时，短视频本身也成了品牌营销的重要方式，传统的图文逐渐失去吸引力，能够制造出话题的短视频才能不断让品牌出圈，获得更大曝光和用户转化。流量数据和商业表现，两者相辅相成，造就了短视频的狂飙突进，也让互联网巨头们不得不去重视或重新审视这一传播形式，进而引发了前文的跟随。从产品迭代来看，短视频逻辑正成为通行的“游戏规则”。不需要转动手机，就能观看铺满手机屏幕的竖屏视频；碎片化娱乐化的镜头语言，以及快节奏高密度的视频内容；上下滑动不断寻找新的刺激的交互方式；捕捉用户心理及兴趣的推荐算法……这是短视频平台们所创造的“崭新”体验。这种体验顺应了用户的认知心理和行为习惯，既满足了不断去发现（Discover）、不断被投喂（Feed）的“网络瘾症”，让用户留存和使用得更久，也潜移默化地训练了用户，让用户去适应此类操作模式，从而成为了短视频浏览的“游戏规则”。社交媒体APP们越来越像，一方面是产品迭代开发在某种意义上的“偷懒”——与其别具一格地创造新的交互体验，不如动用用户已经习得的经验，降低学习成本，也就更快地入门。另一方面，其实是上述的“游戏规则”正在不断通行——首先被社交媒体APP吸纳整合，其次被流媒体APP借鉴调整（如Netflix、Spotify），最终不妨放开想象，甚至成为一种基础规则被更为广泛地使用，以至于不使用意味着功能的“缺失”。从互联网发展来看，短视频引领了这一轮的网络信息传播流行趋势。互联网从Web 1.0到Web 2.0，再到现在大家热议的Web 3.0，除了用户使用方式和交互体验的改变，还包括传播内容的不断丰富：文字、图片、GIF、Flash、视频等内容充盈在屏幕前，为短视频这一融合性媒介，铺垫出媒介演变意义上的基础。与此同时，随着4G、5G网络和智能手机的普及，网络速度越来越快，手机摄像头的像素越来越高，图像和视频更直接和生动，也更容易获得用户关注和分享，这让短视频的火热具备了技术基础和市场空间。在竞争激烈的互联网赛道，人无我有是独特，人有我无则会是短板。当一个产品支持了短视频后，其他产品也会主动或被动地思考和适应这种变化。短视频的创造门槛可高可低，专业用户可以精心制作打磨，普通用户也可以随手拍即时发。最终，产品和用户共同制造出了以短视频为主的信息传播流行趋势，社交媒体APP们顺势而为，也希望借势而起、趁势追击。短视频风靡，对媒介化生活有何影响？短视频的流行及其逻辑的畅通，带动了社交媒体们的“TikTok化”转向，让社交媒体APP们越来越像。那么，对于用户的媒介化生活而言，短视频又带来了什么影响呢？第一，短视频是流量的入口，也是表达的出口，短视频平台像是这个出入口的“守门人”（Gatekeeper），满足我们的分享欲和好奇心。在大众传媒时代，传统的新闻机构扮演着守门人的角色。而在社交媒体时代，短视频平台的审核机制和推荐算法，则成为了新的守门人之一。在审核上，短视频平台往往采用机器加人工的审核方式，尽量屏蔽违背社会主流价值的内容及虚假信息。在推荐上，短视频则在无限放大人的分享欲和好奇心。短视频允许用户全面或片面地展示和表演，加入流行话题或深耕专业领域，用户为平台生产内容，也帮助平台去吸引更多用户，那些好看好玩的内容会获得推荐和曝光。与此同时算法还会测度用户的兴趣点，用大量同质化内容去完成“投喂”，最终守门人既会构建起独属于个人的一片天地，也会创造出一个个信息茧房。第二，短视频不断生成和沉淀信息，短视频平台正成为Z世代的搜索引擎。Facebook在这次发布的备忘录中宣称希望自身成为“发现引擎”（Discovery Engine），而Tiktok则已经成为了新的“搜索引擎”（Search Engine）。6月中旬，一名网友在Twitter上发布一条动态：“I Don’t Google Anymore. I TikTok”，引发了广泛共鸣。8人们除了在短视频平台浏览“音乐+舞蹈+视频”等娱乐内容，还会接触到泛知识内容，进行不同领域的学习。此外，人们还会分享个人体验，哪些美食好吃，哪些景点小众，诸如此类的测评短视频更私人也更真实，往往具有较大的参考价值。海量的库存让搜索有了价值。但“搜索引擎”的两面性在于它本身也是广告主的流量池，用户在浏览短视频时会遇到更多“恰饭”软广。第三，短视频是信息传播的新形式，也是社会交往的新方式，正在帮助生成大大小小的网络社群（Community）。互联网的魅力在于让我们与未知相遇，短视频平台的推荐模式有助于我们去发现更多同好用户，以至于经常会出现“感谢大数据，让我遇到你”的感叹。这些趣缘共同体是零散的，但又因为算法而凝聚，不断吸纳新的成员和内容，并借助短视频的形式生成新的创意和活力。此外，基于地理位置的“同城”或“附近”功能，则在打造地缘共同体，注重本地化体验，帮助人与人之间建立联系。值得注意的是，短视频也离不开消费语境，直播销售、品牌植入等形式的带货形式，也在不断生成和吸引新的消费群体。而这一些，让社交媒体等平台的“TikTok化”变得更有意义。            https://www.theverge.com/2022/6/15/23168887/facebook-discovery-engine-redesign-tiktok &#8617;              https://www.theverge.com/2021/9/27/22696281/tiktok-1-billion-users &#8617;              https://www.techradar.com/news/instagram-is-testing-vertical-stories-that-work-a-lot-like-tiktok &#8617;              https://mashable.com/article/youtube-shorts-1-5-billion-monthly-users &#8617;              东方证券: 2022年互联网行业发展现状及未来趋势分析，短视频平台的渗透率快速提升，https://www.vzkoo.com/read/20220516cc0ee8ab871164bd14f640c7.html &#8617;              CNNIC：第49次《中国互联网络发展状况统计报告》 &#8617;              https://www.reuters.com/technology/tiktoks-ad-revenue-surpass-twitter-snapchat-combined-2022-report-2022-04-11/ &#8617;              https://www.buzzfeednews.com/article/adeonibada/tik-tok-works-like-google-for-search &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/SNGkcRneodYdJ2a1Xf1iaQ\">全媒派</a> 》2022年6月27日。</em></p><p>日前，海外媒体The Verge发布了一则Facebook的内部备忘录，提及要通过做大短视频平台Reels，打造世界级推荐算法、整合Messager应用，将Facebook打造成为一个“发现引擎”（Discovery Engine），帮助人们创作分享有趣内容、增强人与人的关系、生成大大小小的社群、实现经济价值。</p><p>Facebook应用迭代的对标对象是TikTok——当下，短视频成为内容创作和分享的关键，个性化推荐让用户留存更久，以及叠加的私信功能增强用户互动。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>TikTok于2018年在美国上线后，一路高歌猛进，去年9月宣布全球月活跃用户数突破10亿。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>它不仅推动了短视频成为社交媒体信息交流的重要形式，还带动了全球各类社交媒体本身的“TikTok化”转向：海外的Instagram、Snapchat、Youtube以及国内一些应用的视频交互体验，在某些功能和产品体验上正在朝着类似的方向演化。</p><p>本文扫描全球社交媒体APP的“TikTok化”现象，探讨背后的原因，并尝试分析短视频为我们的媒介化生活带来了何种影响。</p><h3 id=\"短视频浪潮下向tiktok看齐\">短视频浪潮下，向TikTok看齐</h3><p>正如文章开头所言，Facebook正计划将自身的某些功能或产品改造成一种类TikTok应用，但事实上，这已经不是第一次了。</p><p>早在2018年TikTok在美国初显锋芒时，Meta（Facebook母公司）就开始尝试了孵化短视频产品Lasso。</p><p>2020年8月，Instagram中增加了Reels的测试功能，复刻TikTok核心功能“视频+音乐”，希望利用自身巨大的用户基础夺回市场。</p><p>今年1月，又有媒体报道称，Instagram正在测试将Stories功能从左右点击转化为上下滑动，这显然是受到TikTok竖屏模式影响。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><p>而最新公布的Facebook备忘录，则是从形式到内核的一次“改进”，希望通过更为高级的算法来实现精准的内容推荐，最终换取用户的注意力，或者用Facebook的话说，成为所谓的“发现引擎”。</p><p>Youtube为了稳固自身在国外视频内容领域的地位，也在印度市场率先测试了短视频应用Youtube Shorts，并于2021年3月在美国上线，7月面向全球推出。</p><p>除了“TikTok化”的基础功能，Youtube Shorts和Youtube账号共通，以帮助用户实现粉丝积累，并提供一亿美元创作基金，鼓励用户参与短视频创作。</p><p>Snapchat是一款主打“阅后即焚”的社交媒体应用，Instagram的Stories功能就借鉴自该应用。2020年11月，Snapchat在应用内上线了Spotlight分区，显示竖屏短视频内容，并拿出100万美元激励创作者。</p><p>除了图像或视频社交应用，TikTok上下滑动的交互方式，还影响了其他产品。</p><p>例如，视频流媒体平台Netflix于2021年3月推出了类似TikTok的Fast Laughs功能，提供简短的搞笑视频介绍节目。</p><p>今年4月，音乐流媒体应用Spotify表示正在测试一种类似短视频平台的交互方式，用户可以通过上下滑动来浏览音乐内容。</p><p>综上来看，如果要描述“TikTok化”的特征，无外乎竖屏、短视频、上下滑动交互、推荐算法等词语的不同组合。</p><p>但“TikTok化”更多是一种笼统的代称，它所指向的是一种正在流行并被不断尝试的信息生产、传播和呈现机制。</p><p>在国内，人们更常用的或许是“短视频化”，较多知名的社交媒体应用也都早早开始了这方面的业务。Bilibili移动端从2020年下半年开始主推竖屏视频，呈现单列视频流并引导用户上下滑动。</p><p>小红书采取双列推荐模式，但点击视频后，上下滑动即可观看其他内容。微博和微信的视频号也都采取了上下滑动交互方式，同样的还有知乎、淘宝等APP。</p><p>这类机制被短视频平台发扬光大，随后逐渐被各类社交媒体APP吸纳，不断调整、补充和迭代，最终仿佛成为了一种为满足用户习惯而不得不为之的集体转向。</p><h3 id=\"为什么社交网络都在短视频化\">为什么社交网络都在“短视频化”？</h3><p>在“流量即正义”的时代，让巨头们着迷的并不仅是短视频本身，本质上还是短视频逻辑所表征出的流量号召力。</p><p>这种逻辑既对应着上述“TikTok化”或“短视频化”的诸多特征，也顺应了互联网的发展趋势以及用户的内容消费习惯。</p><p><strong>从数据体量来看，短视频带来人气也带来“钱”途。</strong></p><p>过去这几年，短视频风潮席卷全球，除了TikTok，欢聚的Likee、快手的Kwai等中国出海短视频产品都占据了较大的市场份额。TikTok成为全球范围最短时间内突破10亿月活的产品，维持着每月5000万次的下载量，用户的月均使用时长从2019年的7.6小时增长到2021年的19.6小时。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>今年6月15日，Youtube Shorts宣布该应用月活用户量突破15亿<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup>，已成为TikTok的强劲对手。</p><p>具体到中国，截至2021年12月，我国短视频用户规模为9.34亿，短视频在知识内容传播、农产品销售、文旅产业赋能方面，发挥了显著作用。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>短视频平台流量愈多，商业资源也愈向其靠拢。据Insider Intelligence预测，2022年TikTok广告收入将达110亿美金，超过Twitter和Snapchat的总和。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>同时，短视频本身也成了品牌营销的重要方式，传统的图文逐渐失去吸引力，能够制造出话题的短视频才能不断让品牌出圈，获得更大曝光和用户转化。</p><p>流量数据和商业表现，两者相辅相成，造就了短视频的狂飙突进，也让互联网巨头们不得不去重视或重新审视这一传播形式，进而引发了前文的跟随。</p><p><strong>从产品迭代来看，短视频逻辑正成为通行的“游戏规则”。</strong></p><p>不需要转动手机，就能观看铺满手机屏幕的竖屏视频；碎片化娱乐化的镜头语言，以及快节奏高密度的视频内容；上下滑动不断寻找新的刺激的交互方式；捕捉用户心理及兴趣的推荐算法……这是短视频平台们所创造的“崭新”体验。</p><p>这种体验顺应了用户的认知心理和行为习惯，既满足了不断去发现（Discover）、不断被投喂（Feed）的“网络瘾症”，让用户留存和使用得更久，也潜移默化地训练了用户，让用户去适应此类操作模式，从而成为了短视频浏览的“游戏规则”。</p><p>社交媒体APP们越来越像，一方面是产品迭代开发在某种意义上的“偷懒”——与其别具一格地创造新的交互体验，不如动用用户已经习得的经验，降低学习成本，也就更快地入门。</p><p>另一方面，其实是上述的“游戏规则”正在不断通行——首先被社交媒体APP吸纳整合，其次被流媒体APP借鉴调整（如Netflix、Spotify），最终不妨放开想象，甚至成为一种基础规则被更为广泛地使用，以至于不使用意味着功能的“缺失”。</p><p><strong>从互联网发展来看，短视频引领了这一轮的网络信息传播流行趋势。</strong></p><p>互联网从Web 1.0到Web 2.0，再到现在大家热议的Web 3.0，除了用户使用方式和交互体验的改变，还包括传播内容的不断丰富：文字、图片、GIF、Flash、视频等内容充盈在屏幕前，为短视频这一融合性媒介，铺垫出媒介演变意义上的基础。</p><p>与此同时，随着4G、5G网络和智能手机的普及，网络速度越来越快，手机摄像头的像素越来越高，图像和视频更直接和生动，也更容易获得用户关注和分享，这让短视频的火热具备了技术基础和市场空间。</p><p>在竞争激烈的互联网赛道，人无我有是独特，人有我无则会是短板。当一个产品支持了短视频后，其他产品也会主动或被动地思考和适应这种变化。短视频的创造门槛可高可低，专业用户可以精心制作打磨，普通用户也可以随手拍即时发。</p><p>最终，产品和用户共同制造出了以短视频为主的信息传播流行趋势，社交媒体APP们顺势而为，也希望借势而起、趁势追击。</p><h3 id=\"短视频风靡对媒介化生活有何影响\">短视频风靡，对媒介化生活有何影响？</h3><p>短视频的流行及其逻辑的畅通，带动了社交媒体们的“TikTok化”转向，让社交媒体APP们越来越像。那么，对于用户的媒介化生活而言，短视频又带来了什么影响呢？</p><p><strong>第一，短视频是流量的入口，也是表达的出口，短视频平台像是这个出入口的“守门人”（Gatekeeper），满足我们的分享欲和好奇心。</strong></p><p>在大众传媒时代，传统的新闻机构扮演着守门人的角色。而在社交媒体时代，短视频平台的审核机制和推荐算法，则成为了新的守门人之一。</p><p>在审核上，短视频平台往往采用机器加人工的审核方式，尽量屏蔽违背社会主流价值的内容及虚假信息。</p><p>在推荐上，短视频则在无限放大人的分享欲和好奇心。</p><p>短视频允许用户全面或片面地展示和表演，加入流行话题或深耕专业领域，用户为平台生产内容，也帮助平台去吸引更多用户，那些好看好玩的内容会获得推荐和曝光。</p><p>与此同时算法还会测度用户的兴趣点，用大量同质化内容去完成“投喂”，最终守门人既会构建起独属于个人的一片天地，也会创造出一个个信息茧房。</p><p><strong>第二，短视频不断生成和沉淀信息，短视频平台正成为Z世代的搜索引擎。</strong></p><p>Facebook在这次发布的备忘录中宣称希望自身成为“发现引擎”（Discovery Engine），而Tiktok则已经成为了新的“搜索引擎”（Search Engine）。6月中旬，一名网友在Twitter上发布一条动态：“I Don’t Google Anymore. I TikTok”，引发了广泛共鸣。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>人们除了在短视频平台浏览“音乐+舞蹈+视频”等娱乐内容，还会接触到泛知识内容，进行不同领域的学习。此外，人们还会分享个人体验，哪些美食好吃，哪些景点小众，诸如此类的测评短视频更私人也更真实，往往具有较大的参考价值。海量的库存让搜索有了价值。</p><p>但“搜索引擎”的两面性在于它本身也是广告主的流量池，用户在浏览短视频时会遇到更多“恰饭”软广。</p><p><strong>第三，短视频是信息传播的新形式，也是社会交往的新方式，正在帮助生成大大小小的网络社群（Community）。</strong></p><p>互联网的魅力在于让我们与未知相遇，短视频平台的推荐模式有助于我们去发现更多同好用户，以至于经常会出现“感谢大数据，让我遇到你”的感叹。</p><p>这些趣缘共同体是零散的，但又因为算法而凝聚，不断吸纳新的成员和内容，并借助短视频的形式生成新的创意和活力。</p><p>此外，基于地理位置的“同城”或“附近”功能，则在打造地缘共同体，注重本地化体验，帮助人与人之间建立联系。</p><p>值得注意的是，短视频也离不开消费语境，直播销售、品牌植入等形式的带货形式，也在不断生成和吸引新的消费群体。而这一些，让社交媒体等平台的“TikTok化”变得更有意义。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>https://www.theverge.com/2022/6/15/23168887/facebook-discovery-engine-redesign-tiktok <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://www.theverge.com/2021/9/27/22696281/tiktok-1-billion-users <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>https://www.techradar.com/news/instagram-is-testing-vertical-stories-that-work-a-lot-like-tiktok <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>https://mashable.com/article/youtube-shorts-1-5-billion-monthly-users <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>东方证券: 2022年互联网行业发展现状及未来趋势分析，短视频平台的渗透率快速提升，https://www.vzkoo.com/read/20220516cc0ee8ab871164bd14f640c7.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>CNNIC：第49次《中国互联网络发展状况统计报告》 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>https://www.reuters.com/technology/tiktoks-ad-revenue-surpass-twitter-snapchat-combined-2022-report-2022-04-11/ <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>https://www.buzzfeednews.com/article/adeonibada/tik-tok-works-like-google-for-search <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/06/28/to-be-tictok",
            
            
            
            
            
            "date_published": "2022-06-28T00:00:00+00:00",
            "date_modified": "2022-06-28T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2022/04/01/retro-content-consumption",
            "title": "从新闻信到填字游戏：如何看待内容消费的复古潮？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派 》2022年3月30日。Locket，藏在衣服口袋里的相盒吊坠，放着心爱之人的小小照片。如今借助数字技术，它成为一款登上App Store榜首的热门应用，可以在手机桌面上动态更新亲友照片。类似地，尽管数码摄影占据主流，但胶片摄影依然火热。胶片APP成了普通用户的替代品，它们模拟胶片质感和冲洗过程，推崇复古色调和时间戳记。还有最近流行的网络填字游戏Wordle、再度兴起的Newsletter以及销量屡创新高的黑胶唱片，皆是复古潮里的朵朵浪花。如今，复古已不仅仅是一种文化传播现象，更是一种经济现象，为记忆买单催生了怀旧消费。这是人们对过去美好记忆的浪漫追寻，还是消费情境从未来向过去的一次回溯？为什么会出现内容消费复古潮？这种复古的意义又在何处？过去嵌入未来，不断回到我们身边数字经济背景下，内容消费是指以内容为直接的消费对象，包括音乐、视频、动漫、在线阅读、社交网络、直播、资讯和游戏等。这些场景已成为了大众文化消费的主流形态。而“复古”（Retro、Old或Vintage）作为内容消费生态的众多面向之一，既包括叠加古今中外旧时元素的创新内容，也有完整重现过去致敬经典的“复刻”内容，时常在不同圈层唤醒记忆、掀起风潮。在“媒介即信息”的隐喻之下，内容消费的复古潮不仅仅局限在蒸汽波、《老友记》等老歌老剧老梗具体内容的翻红或翻新，更是借助数字化手段对书信、相机、声音等“媒介”的重现或再造。正如文章开头所提到的Locket（相盒吊坠），在旧时代它是亲友之间寄托思念的载体，如今借助开发者的“复古”创意，它钻进手机屏幕，成为了可以实时更新照片的应用程序。1和Locket类似，NoteIt则数字化地复刻了“恋人日记”。过去恋人们在一个日记本里书写情感和秘密，而NoteIt则允许两人账户绑定在一起，分享彼此的涂鸦或笔记。2两款应用既是“旧的”，又是在即时通讯工具或社交媒体之外表达亲密的新选择。除了亲密关系，内容消费的复古热还不断在各种情境下蔓延。胶片摄影没有因数码摄影的流行而式微，反而在众多胶片迷的拥趸下不断回暖，胶片摄影APP也迎来了一波波热潮。以国内较为知名的NOMO为例，它以“你的拍立得”为口号，不仅复刻了拍立得显影步骤和胶片影像效果，还根据各类胶片相机和胶卷的特性推出不同的数字相机。数字音乐流行的当下，音乐行业84%的收入来自流媒体，但黑胶唱片的销量却连续15年保持着反直觉的增长。3甚至流媒体平台本身也充分利用起“复古”元素，将其融入产品的视觉与交互设计中。比如网易云音乐的会员名为“黑胶VIP”，其播放页面模拟黑胶唱针和唱片，仿佛把黑胶唱片放进了手机；如今已不再提供服务的虾米音乐，也曾推出磁带式播放界面，帮听众重温旧时记忆。在新闻业，Newsletter即“新闻信”也逐渐回暖。新闻信最早出现在公元1世纪后的罗马城，后成为欧洲广泛流传的手写传播形式，最终随着18世纪报纸盛行而衰落。如今，互联网和电子邮件让Newsletter得以重生，新闻媒体通过电子邮件实现通讯传播，品牌则借此进行市场营销。在社交媒体喧闹不断的背景下，Newsletter为创作者提供了私密的对话窗口，也为读者提供了更为优质、精选的信息内容。而最近火热的Wordle则是对填字游戏（Crossword）的一种创造性再现，这种曾在纸媒黄金时代拥有广泛受众的产品，在移动端获得新的生命力。开发者在基础游戏之外，还利用emoji设计了分享功能，增强了游戏在社交媒体上的传播性。Wordle在短时间内吸引大量用户，甚至吸引了《纽约时报》的收购。以上种种“复古”的案例，既是内容消费复古潮的缩影，也是整个消费环境中复古取向的缩影。过去嵌入将来，老内容通过新传播方式再次成为网络迷因，旧媒介在新技术转制下的重生或再造，不断回到我们身边。看似“过时”的事物为何能再度流行？内容消费复古潮所激发的能量，既触动了旧世代的见证人，也吸引了新时代的参与者。那么，为什么看似“过时”的事物能够再度流行？首先，由于对从众心理的逆反，人们想要在略显另类的复古潮中彰显个性。从众是人们为了得到认可和接纳，不知不觉在认识、行为和观点等方面与大多数人保持一致的过程。4但从众往往意味着普遍和普通，因此，部分人群会通过别具一格的消费和选择来抵抗从众带来的平庸。在内容消费中，时间维度的信息差成为一种具体的方式。人们或把目光投向未来，彰显出前卫、先锋的个性，或是把目光回溯到过去，借助复古或怀旧打造出古典、本真的形象。与此同时，对不同年代的回溯，也让复古潮存在风格上的不同，它既可以是汉服控、民国风等外显的区别，也可以是生活方式、个人习惯上的内在差异。复古已经不仅是集体记忆的宣泄，而成为一种个性表达。5其次，由于社交媒体内容膨胀，人们越来越希望在芜杂的信息中找寻简单。在《 现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的? 》一文中讨论到，人类历史上没有哪个时代像现在这样大量产出信息，在社交媒体信息堆积如山的背景下，人们或恐惧于信息错失，或焦虑于信息过载。6这让一部分用户希望通过更为简单的手段获得信息，比如减少浏览瀑布流信息，自主订阅RSS或Newsletter等。在内容消费语境下，复古所寓含的意象剥离了固步自封、陈腐迂旧的特点，而展现出精神层面上的“返乡”，它是淳朴的、简单的、自然的，令人在不断膨胀的内容中，如释重负，得以喘息。这是内容消费复古潮出现的重要原因，也成为一种警示，让人们重新去思索内容膨胀的边界，以及自己真切的信息需求。另外，在时代发展速度快于传统习惯变化的当下，人们也试图在过去的经验里把握某些恒常。电影《午夜巴黎》中，主角吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德……他结识了这些赫赫有名的文化人物，却又发现他们和自己一样，都不太满意自己现下的处境。导演伍迪·艾伦借角色之口，吐槽吉尔有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。但与其说这种怀旧的情结是时代的病症，倒不如把它看作是对当下的回应以及对未来的想象。如同鲍曼所启示的“一切坚固的东西都烟消云散了”，液态、变动、碎片成为了现代社会的表征。7时代发展的速度不断加快，各式各样的文化产品推陈出新，早在2013年，《光明日报》就发表评论，表示人群集体怀旧并为之消费，体现了现代社会青年人群间日益淡漠的人际关系，而怀旧或曰复古可以引起共鸣，产生交集。在全球大流行的当下，内容消费的复古潮是对过去集体记忆的找寻，也是对“从前慢”之下所体现出的人与人、人与物，乃至物与物之间亲密关系的回溯，人们希望在变动中寻找一些恒常不变的东西——如果它们已经不复存在，那就去再现它，以此从既往的文化经验中找寻认同、把握自身。短平快赛道外的回溯与反思历史告诉我们，旧媒体绝不会迅速寿终正寝，甚至也不会逐渐削弱淡出，消逝的只是我们用以存取媒体内容的工具。8事实的确如此，那些失去的，我们无法乘坐时光机器去找回，但可以以新的形式重新出现在我们身边。内容消费中的复古潮，通常从过去提取灵感，但却很少完全重现旧有的事物，而是适应性地依照新的媒介逻辑和用户习惯，创造出数字化的替代品。根据英敏特的全球消费者调查，77%的中国消费者表示喜欢那些让自己想起过去的东西。9复古正成为一种内容消费口味，甚至成为一种“新消费”，它不再是中老年的专利，也开始向年轻一代敞开怀抱。也许当前市场份额不够大，但却依托着部分人群的长尾需求，迸发出活力，引发热议，并逐渐成为市场中日益壮大的一股力量。同时，复古潮本身作为一种逆线性发展的潮流，在一味追求短平快的当下提供了另一种映照与反思。人是悬挂在自我编织的意义之网上的动物，而文化就是这个意义之网。社会需要在文化中获取精神养料，需要“过去”，并借此来进行自我定义10，来锚定现在的位置、思索未来的方向。相应地，我们也需要“过去”，需要借助怀旧、回溯或复古，获得放松、舒适和安全的感觉，进而明确自我身份、唤醒集体认同、共享文化记忆。复古指向过去，但其目光朝向未来。人们缅怀过去，是为了更好地走向未来。最终，内容消费复古潮中流露出的当下、过去乃至未来糅合的时代记忆和文化情结，让复古成了一种告慰，人们挽留着消逝之物，也坚守着自己内心的渴望。            https://screenrant.com/what-is-locket-iphone-app-how-use/ &#8617;              https://screenrant.com/what-is-noteit-app-how-use-explained/ &#8617;              https://thehustle.co/the-insane-resurgence-of-vinyl-records/ &#8617;              郭庆光：《传播学教程》，北京：中国人民大学出版社，2011年版。 &#8617;              光明日报：《“怀旧消费”的命运与走向》http://opinion.people.com.cn/n/2013/0507/c159301-21385315.html &#8617;              全媒派：《现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？》 https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA &#8617;              [美]马歇尔·伯曼：《一切坚固的东西都烟消云散了》，徐大健、张辑译，北京：商务印书馆，2013年。 &#8617;              [美]亨利·詹金斯：《融合文化：新媒体与旧媒体的冲突地带》,杜永明译，北京：商务印书馆，2012年。 &#8617;              英敏特官网：《更多中国年轻消费者喜爱怀旧消费》 https://china.mintel.com/boke/boke-qushi/huaijiu-xiaofei &#8617;              [德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/kNcogGpA3YlQvwFOiqzlIw\">全媒派</a> 》2022年3月30日。</em></p><p>Locket，藏在衣服口袋里的相盒吊坠，放着心爱之人的小小照片。如今借助数字技术，它成为一款登上App Store榜首的热门应用，可以在手机桌面上动态更新亲友照片。类似地，尽管数码摄影占据主流，但胶片摄影依然火热。胶片APP成了普通用户的替代品，它们模拟胶片质感和冲洗过程，推崇复古色调和时间戳记。还有最近流行的网络填字游戏Wordle、再度兴起的Newsletter以及销量屡创新高的黑胶唱片，皆是复古潮里的朵朵浪花。</p><p>如今，复古已不仅仅是一种文化传播现象，更是一种经济现象，为记忆买单催生了怀旧消费。这是人们对过去美好记忆的浪漫追寻，还是消费情境从未来向过去的一次回溯？为什么会出现内容消费复古潮？这种复古的意义又在何处？</p><h3 id=\"过去嵌入未来不断回到我们身边\">过去嵌入未来，不断回到我们身边</h3><p>数字经济背景下，内容消费是指以内容为直接的消费对象，包括音乐、视频、动漫、在线阅读、社交网络、直播、资讯和游戏等。这些场景已成为了大众文化消费的主流形态。</p><p>而“复古”（Retro、Old或Vintage）作为内容消费生态的众多面向之一，既包括叠加古今中外旧时元素的创新内容，也有完整重现过去致敬经典的“复刻”内容，时常在不同圈层唤醒记忆、掀起风潮。</p><p><strong>在“媒介即信息”的隐喻之下，内容消费的复古潮不仅仅局限在蒸汽波、《老友记》等老歌老剧老梗具体内容的翻红或翻新，更是借助数字化手段对书信、相机、声音等“媒介”的重现或再造。</strong></p><p>正如文章开头所提到的Locket（相盒吊坠），在旧时代它是亲友之间寄托思念的载体，如今借助开发者的“复古”创意，它钻进手机屏幕，成为了可以实时更新照片的应用程序。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>和Locket类似，NoteIt则数字化地复刻了“恋人日记”。过去恋人们在一个日记本里书写情感和秘密，而NoteIt则允许两人账户绑定在一起，分享彼此的涂鸦或笔记。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>两款应用既是“旧的”，又是在即时通讯工具或社交媒体之外表达亲密的新选择。</p><p>除了亲密关系，内容消费的复古热还不断在各种情境下蔓延。</p><p>胶片摄影没有因数码摄影的流行而式微，反而在众多胶片迷的拥趸下不断回暖，胶片摄影APP也迎来了一波波热潮。以国内较为知名的NOMO为例，它以“你的拍立得”为口号，不仅复刻了拍立得显影步骤和胶片影像效果，还根据各类胶片相机和胶卷的特性推出不同的数字相机。</p><p>数字音乐流行的当下，音乐行业84%的收入来自流媒体，但黑胶唱片的销量却连续15年保持着反直觉的增长。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>甚至流媒体平台本身也充分利用起“复古”元素，将其融入产品的视觉与交互设计中。比如网易云音乐的会员名为“黑胶VIP”，其播放页面模拟黑胶唱针和唱片，仿佛把黑胶唱片放进了手机；如今已不再提供服务的虾米音乐，也曾推出磁带式播放界面，帮听众重温旧时记忆。</p><p>在新闻业，Newsletter即“新闻信”也逐渐回暖。新闻信最早出现在公元1世纪后的罗马城，后成为欧洲广泛流传的手写传播形式，最终随着18世纪报纸盛行而衰落。如今，互联网和电子邮件让Newsletter得以重生，新闻媒体通过电子邮件实现通讯传播，品牌则借此进行市场营销。在社交媒体喧闹不断的背景下，Newsletter为创作者提供了私密的对话窗口，也为读者提供了更为优质、精选的信息内容。</p><p>而最近火热的Wordle则是对填字游戏（Crossword）的一种创造性再现，这种曾在纸媒黄金时代拥有广泛受众的产品，在移动端获得新的生命力。开发者在基础游戏之外，还利用emoji设计了分享功能，增强了游戏在社交媒体上的传播性。Wordle在短时间内吸引大量用户，甚至吸引了《纽约时报》的收购。</p><p>以上种种“复古”的案例，既是内容消费复古潮的缩影，也是整个消费环境中复古取向的缩影。过去嵌入将来，老内容通过新传播方式再次成为网络迷因，旧媒介在新技术转制下的重生或再造，不断回到我们身边。</p><h3 id=\"看似过时的事物为何能再度流行\">看似“过时”的事物为何能再度流行？</h3><p>内容消费复古潮所激发的能量，既触动了旧世代的见证人，也吸引了新时代的参与者。那么，为什么看似“过时”的事物能够再度流行？</p><p><strong>首先，由于对从众心理的逆反，人们想要在略显另类的复古潮中彰显个性。</strong></p><p>从众是人们为了得到认可和接纳，不知不觉在认识、行为和观点等方面与大多数人保持一致的过程。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>但从众往往意味着普遍和普通，因此，部分人群会通过别具一格的消费和选择来抵抗从众带来的平庸。</p><p>在内容消费中，时间维度的信息差成为一种具体的方式。人们或把目光投向未来，彰显出前卫、先锋的个性，或是把目光回溯到过去，借助复古或怀旧打造出古典、本真的形象。与此同时，对不同年代的回溯，也让复古潮存在风格上的不同，它既可以是汉服控、民国风等外显的区别，也可以是生活方式、个人习惯上的内在差异。复古已经不仅是集体记忆的宣泄，而成为一种个性表达。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p><strong>其次，由于社交媒体内容膨胀，人们越来越希望在芜杂的信息中找寻简单。</strong></p><p>在《 <a href=\"https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA\">现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的?</a> 》一文中讨论到，人类历史上没有哪个时代像现在这样大量产出信息，在社交媒体信息堆积如山的背景下，人们或恐惧于信息错失，或焦虑于信息过载。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>这让一部分用户希望通过更为简单的手段获得信息，比如减少浏览瀑布流信息，自主订阅RSS或Newsletter等。</p><p>在内容消费语境下，复古所寓含的意象剥离了固步自封、陈腐迂旧的特点，而展现出精神层面上的“返乡”，它是淳朴的、简单的、自然的，令人在不断膨胀的内容中，如释重负，得以喘息。这是内容消费复古潮出现的重要原因，也成为一种警示，让人们重新去思索内容膨胀的边界，以及自己真切的信息需求。</p><p><strong>另外，在时代发展速度快于传统习惯变化的当下，人们也试图在过去的经验里把握某些恒常。</strong></p><p>电影《午夜巴黎》中，主角吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德……他结识了这些赫赫有名的文化人物，却又发现他们和自己一样，都不太满意自己现下的处境。导演伍迪·艾伦借角色之口，吐槽吉尔有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。</p><p>但与其说这种怀旧的情结是时代的病症，倒不如把它看作是对当下的回应以及对未来的想象。</p><p>如同鲍曼所启示的“一切坚固的东西都烟消云散了”，液态、变动、碎片成为了现代社会的表征。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>时代发展的速度不断加快，各式各样的文化产品推陈出新，早在2013年，《光明日报》就发表评论，表示人群集体怀旧并为之消费，体现了现代社会青年人群间日益淡漠的人际关系，而怀旧或曰复古可以引起共鸣，产生交集。</p><p>在全球大流行的当下，内容消费的复古潮是对过去集体记忆的找寻，也是对“从前慢”之下所体现出的人与人、人与物，乃至物与物之间亲密关系的回溯，人们希望在变动中寻找一些恒常不变的东西——如果它们已经不复存在，那就去再现它，以此从既往的文化经验中找寻认同、把握自身。</p><h3 id=\"短平快赛道外的回溯与反思\">短平快赛道外的回溯与反思</h3><p>历史告诉我们，旧媒体绝不会迅速寿终正寝，甚至也不会逐渐削弱淡出，消逝的只是我们用以存取媒体内容的工具。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup>事实的确如此，那些失去的，我们无法乘坐时光机器去找回，但可以以新的形式重新出现在我们身边。</p><p>内容消费中的复古潮，通常从过去提取灵感，但却很少完全重现旧有的事物，而是适应性地依照新的媒介逻辑和用户习惯，创造出数字化的替代品。</p><p>根据英敏特的全球消费者调查，77%的中国消费者表示喜欢那些让自己想起过去的东西。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup>复古正成为一种内容消费口味，甚至成为一种“新消费”，它不再是中老年的专利，也开始向年轻一代敞开怀抱。也许当前市场份额不够大，但却依托着部分人群的长尾需求，迸发出活力，引发热议，并逐渐成为市场中日益壮大的一股力量。</p><p>同时，复古潮本身作为一种逆线性发展的潮流，在一味追求短平快的当下提供了另一种映照与反思。</p><p>人是悬挂在自我编织的意义之网上的动物，而文化就是这个意义之网。社会需要在文化中获取精神养料，需要“过去”，并借此来进行自我定义<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">10</a></sup>，来锚定现在的位置、思索未来的方向。相应地，我们也需要“过去”，需要借助怀旧、回溯或复古，获得放松、舒适和安全的感觉，进而明确自我身份、唤醒集体认同、共享文化记忆。</p><p>复古指向过去，但其目光朝向未来。人们缅怀过去，是为了更好地走向未来。最终，内容消费复古潮中流露出的当下、过去乃至未来糅合的时代记忆和文化情结，让复古成了一种告慰，人们挽留着消逝之物，也坚守着自己内心的渴望。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>https://screenrant.com/what-is-locket-iphone-app-how-use/ <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://screenrant.com/what-is-noteit-app-how-use-explained/ <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>https://thehustle.co/the-insane-resurgence-of-vinyl-records/ <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>郭庆光：《传播学教程》，北京：中国人民大学出版社，2011年版。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>光明日报：《“怀旧消费”的命运与走向》http://opinion.people.com.cn/n/2013/0507/c159301-21385315.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>全媒派：《现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？》 https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]马歇尔·伯曼：《一切坚固的东西都烟消云散了》，徐大健、张辑译，北京：商务印书馆，2013年。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[美]亨利·詹金斯：《融合文化：新媒体与旧媒体的冲突地带》,杜永明译，北京：商务印书馆，2012年。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>英敏特官网：《更多中国年轻消费者喜爱怀旧消费》 https://china.mintel.com/boke/boke-qushi/huaijiu-xiaofei <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>[德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/04/01/retro-content-consumption",
            
            
            
            
            
            "date_published": "2022-04-01T00:00:00+00:00",
            "date_modified": "2022-04-01T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2022/03/03/short-video-as-digital-snack",
            "title": "短视频也要花钱看了，你的“电子榨菜”还香吗？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2022年3月2日，发表版本略有删节。作为一种用户表达和内容消费形式，中国的短视频行业萌芽于2013年，在2016年“Papi酱”大火后迎来了快速发展，如今短视频已成为互联网的基础应用，贡献了移动互联网主要时长和流量增量，用户规模已达到8.8亿。1随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式，作为时下流量中心的短视频平台自然也不会放过这一商业变现的机会。国内的抖音、快手等都已推出了付费功能，国外的Instagram、Tiktok也开始进行付费内容探索，市场反响忽冷忽热，用户评价也褒贬不一。短视频行业蓬勃发展，但短视频付费是为时尚早，还是恰逢其时？本期全媒派聚焦短视频付费，探讨这个一次次引发关注和讨论的商业举措，是否会推动甚至改变内容行业的发展转型。国内外短视频提供商试水付费在不同情境下，短视频有着不同的细分称谓。从内容题材角度，短视频划分为微短剧2、资讯类、泛知识和生活流等多种类型。从短视频创作角度，短视频又分为PGC和UGC，前者由专业的内容生产机构对短视频进行剧本撰写、拍摄制作、投放发布，后者则由用户自发创作。早在2016年就有消息称秒拍计划上线付费观看功能3。彼时无论是国内还是国外，都还不曾出现短视频付费的先例，秒拍的内容付款计划虽吸引眼球，最终却不了了之。然而，“短视频付费”的商业变现模式没有因此烟消云散，反而因其巨大的诱惑力不断在短视频平台的战略中浮现。目前，国内外主流的短视频平台通常采取两种模式：平台针对特定内容收费，创作者开通栏目收费。用户付费方式包括针对具体内容的单次付费，和会员包月付费。在国内，付费短视频主要包括专业机构发布的微短剧或泛知识内容。这些内容的质量更有保障，也更能激发用户的付费意愿。快手于2020年5月率先上线了短视频付费功能。在快手付费内容助手-付费精选广场-影视短剧页面，可以看到各类微短剧的“大结局”以10-30快币（充值比例1元=10快币）售卖。销量最高的微短剧“危险的姐姐大结局”含3集，标价20快币，逾5.5万人购买。除了微短剧，在泛知识短视频中，付费精选广场提供“职业技能”“秘制食谱”“才艺拓展”等各类课程，售价不同，低至10快币，高至29980快币。据“快手付费内容”页面显示，内容创作者“可将自己擅长且合规的内容，通过视频或直播的形式，进行售卖并获得收益”。截至2021年5月，与快手合作的专业短剧内容创作机构已超过1000家。4日前，快手还上线了付费全景视频项目，创作者可开通活动并发布付费全景视频，用户观看片花后可选择下单购买正片。据了解，快手拥有超过6000名全景视频内容创作者，累计作品数超过5万条。抖音的短视频收费还停留在测试阶段。针对微短剧，抖音同样支持单集或全集的付费方式，付费后可重复观看，且无时间限制。不过，目前进入抖音短剧页面，上线的微短剧数量有限、免费观看，更多内容是由创作者在个人页面发布的微短剧，个别支持付费。抖音泛知识视频采取电商路线，由创作者上架小店进行销售。除了短视频平台，爱优腾等以长视频著称的内容平台也盯上了短视频付费这块蛋糕。爱奇艺的“竖短片”免费居多，付费内容开通VIP会员即可观看。腾讯视频的微短剧页面被称为“十分剧场”，以横屏视频为主，采取免费和会员两种模式。优酷同样采取这种模式。在国外，短视频付费也在Instagram、Tiktok、Likee等短视频平台刮起了旋风。这些平台推出的付费内容更讲求明星效应和粉丝经济。Likee是欢聚集团旗下BIGO公司推出的全球短视频产品，它提供的SuperFollow服务允许用户订阅创作者的独家内容，价格每月0.99到49.9美元不等。目前，该功能仅适用于特定创作者，未来将扩展到更多人。Instagram于今年1月启动了订阅服务测试，包括篮球运动员Sedona Prince、模特Kelsey Cook等10位首批创作者可以向付费用户提供独家内容，订阅费从每月0.99美元到99.99美元不等。不久后，TikTok也表示开始测试付费订阅。5又短又快的“电子下饭菜”开始收费短视频付费，乍听之下，不免让人以为刷抖音、看快手也进入了付费时代。但正如前文所观察到的，短视频付费并非平台使用费，付费功能目前仅局限在平台内部的特定内容，在国内尤其以微短剧和泛知识视频为主。用户苦长视频久矣，动辄五六十集的拖沓剧集和两小时以上的电影，让习惯了快速高效的网民感到压力，倍速播放几乎成了各大视频网站的标配，就连短视频平台也开始提供加速功能。相比长视频，微短剧和泛知识视频时长短节奏快，既是当下影视发展的新形式和新趋势，也符合短视频平台较为轻量的调性，被网友称为“电子咸菜”或“电子下饭菜”。6这类短视频由专业团队摄制，成本较低，出品方主要是具备专业制作能力的视频平台和影视机构。同时，这些内容带有较强的爽文设定，情节曲折吸人眼球，满足用户的碎片化需求，观看体验也更为舒适灵活，再加上短视频内容的发布通常以“账号”为中心，观众和微短剧中的演员或泛知识视频中的老师交流互动更为便捷，加强了用户的参与感。不过，短视频尤其是微短剧的用户口碑也存在分歧。纵览微短剧列表，《我家夫人有点野》《我的明星老婆》《保安小妹》《爱上美人鱼先生》等等，仿佛是影像化的网络小说。事实也的确如此，微短剧的脚本大多改编自网文，以霸总、甜宠、逆袭等为标签，情节简单、剧情俗套、同质化严重，短平快的叙事缺乏深层次的内涵，不断对观众进行文化刺激。因此，有批评者认为，微短剧更像是一种“新型快消品”。7不管是“电子下饭菜”还是“新型快消品”，实际上都是一种暗含商业逻辑的表达。短视频付费这种“前置付费”的行为，区别于打赏等事后选择性行为，已经成为了短视频平台在广告变现、电商变现和直播变现之外重要的商业探索。享受了太久免费就可获取的“下饭菜”或“快消品”，用户终会要面对平台方开启短视频付费的局面。可以想像，未来短视频平台很有可能会上线更多收费短视频，甚至是学习爱优腾探索微短剧的会员模式。趋势不可逆，但短视频付费仍不成熟音乐付费、音频付费、影视付费、知识付费、新闻付费，随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式。近年来，我国越来越多的用户愿意为网络内容版权付费，付费规模由2016年的2229亿元上升至2020年的5659亿元，2016-2020年年复合增长率达到26.6%。8跳脱出短视频平台的商业探索，短视频付费这种单次付费或会员付费模式，不过是内容付费在短视频这种表达形式上的延伸。随着流量和注意力不断汇聚在短视频平台上，内容行业的下一个战场也会随之转移，短视频付费必然会迎来新的发展。行业宏观方向之外，我们也有必要对短视频付费进行具体的扫描。首先，“内容优先”算法如何引导短视频付费。短视频平台的算法机制是基于个性化推荐的“内容优先”，把大量的流量集中输送给用户喜欢看的内容，用户越喜欢看，短视频内容的流量越大。换句话说，这种刷视频的成瘾过程和赌徒心理类似，用户永远不知道下一个是什么，并且迫切希望下一个内容会更有趣。但是，付费短视频如何融入到视频流中，被精确地推送给用户，激发用户的付费意愿，短视频平台也许需要进一步优化。否则，这些付费内容将会局限在订阅者的视频流中，无法获得更大的曝光。此外，观前付费的流程与短视频竖屏浏览、下滑播放的使用机制不符，也可能会影响用户体验。其次，短视频平台向“钱”看，用户也要向“前”看。短视频平台布局内容付费，用价格优惠的短视频付费内容，吸引了大量用户消费，进而实现商业变现，也带动了影视行业的多元化发展。尽管当前的微短剧更多启用不太知名的演员，但不难想象，随着行业发展，资本助力下的流量明星势必会入场，也将带动粉丝为爱发电，用“数据”为偶像的人气买单。作为短视频用户或内容消费者，我们是短视频付费乃至内容付费生态的重要一环，要学会“用脚投票”，懂得借助更为理性的消费方式去支持优质内容创作，促进内容生态健康发展。最后，“内容为王”看似老调重弹，但永远不算过时。和大多数内容形态一样，短视频发展也经历过野蛮生长时期，全民创作短视频的热潮中，低俗化、内容侵权等问题屡见不鲜。尽管平台方和相关管理部门已加大了对短视频内容尤其是微短剧的规范管理，但正如前文所言，内容同质化严重的问题需要进一步关注。“内容为王”是所有内容行业都在重视的发展策略，短视频付费虽然已经在多个平台得以验证，但能否发展为平台主要盈利模式，还在于能否持续输出高质量的内容，能否真正满足付费用户需求进而提升复购率。目前的短视频付费显然处于初级阶段，而且需要区分的是，免费的短视频势必还会广泛存在于短视频平台，这是平台聚集流量的基础，也是让一小部分短视频能够被付费的前提。如果大部分的短视频不再免费，那么用户每天花这么多时间刷短视频的需求也将被大大削弱。因此，在接下来很长一段时间里，真正能拿出来作为商品的不会是我们每天刷得不亦乐乎的“短视频”，而是短视频平台上的微短剧、体育赛事、演唱会直播等被充分包装过的内容形式。无论如何，平台和创作者有必要对题材类型和视频形式进行拓展，突破套路化，避免同质化，追求精品化，赋予短视频更多的购买价值。            《第48次中国互联网络发展状况统计报告》，数据截至2021年6月。 &#8617;              “微短剧”是网络影视剧中单集时长不足10分钟的剧集作品。 &#8617;              36氪：《秒拍计划上线付费观看功能，创始人韩坤确认消息属实》，2016年11月2日，https://36kr.com/p/1721232506881 &#8617;              数据参考《2021快手短剧数据报告》 &#8617;              https://www.theverge.com/2022/1/20/22893954/tiktok-testing-paid-subscriptions-creators &#8617;              科技狐：《以后抖音看这些视频要付费！网友：马上卸载》，2021年11月30日，https://mp.weixin.qq.com/s/2SF7uSW-FPikkxKctTDpoA &#8617;              刘爻寒：《微短剧的“前”与“钱”》，载《企业家信息》2021年11期。 &#8617;              数据参考前瞻产业研究院《中国互联网+图书出版行业商业模式创新与投资机会深度研究报告》。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/gsyMPCgvBTSZKVajZqFtuA\">全媒派</a>》2022年3月2日，发表版本略有删节。</em></p><p>作为一种用户表达和内容消费形式，中国的短视频行业萌芽于2013年，在2016年“Papi酱”大火后迎来了快速发展，如今短视频已成为互联网的基础应用，贡献了移动互联网主要时长和流量增量，用户规模已达到8.8亿。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式，作为时下流量中心的短视频平台自然也不会放过这一商业变现的机会。国内的抖音、快手等都已推出了付费功能，国外的Instagram、Tiktok也开始进行付费内容探索，市场反响忽冷忽热，用户评价也褒贬不一。</p><p>短视频行业蓬勃发展，但短视频付费是为时尚早，还是恰逢其时？本期全媒派聚焦短视频付费，探讨这个一次次引发关注和讨论的商业举措，是否会推动甚至改变内容行业的发展转型。</p><h3 id=\"国内外短视频提供商试水付费\">国内外短视频提供商试水付费</h3><p>在不同情境下，短视频有着不同的细分称谓。从内容题材角度，短视频划分为微短剧<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>、资讯类、泛知识和生活流等多种类型。从短视频创作角度，短视频又分为PGC和UGC，前者由专业的内容生产机构对短视频进行剧本撰写、拍摄制作、投放发布，后者则由用户自发创作。</p><p>早在2016年就有消息称秒拍计划上线付费观看功能<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>。彼时无论是国内还是国外，都还不曾出现短视频付费的先例，秒拍的内容付款计划虽吸引眼球，最终却不了了之。然而，“短视频付费”的商业变现模式没有因此烟消云散，反而因其巨大的诱惑力不断在短视频平台的战略中浮现。</p><p><strong>目前，国内外主流的短视频平台通常采取两种模式：平台针对特定内容收费，创作者开通栏目收费。用户付费方式包括针对具体内容的单次付费，和会员包月付费。</strong></p><p>在国内，付费短视频主要包括专业机构发布的微短剧或泛知识内容。这些内容的质量更有保障，也更能激发用户的付费意愿。</p><p>快手于2020年5月率先上线了短视频付费功能。在快手付费内容助手-付费精选广场-影视短剧页面，可以看到各类微短剧的“大结局”以10-30快币（充值比例1元=10快币）售卖。销量最高的微短剧“危险的姐姐大结局”含3集，标价20快币，逾5.5万人购买。除了微短剧，在泛知识短视频中，付费精选广场提供“职业技能”“秘制食谱”“才艺拓展”等各类课程，售价不同，低至10快币，高至29980快币。</p><p>据“快手付费内容”页面显示，内容创作者“可将自己擅长且合规的内容，通过视频或直播的形式，进行售卖并获得收益”。截至2021年5月，与快手合作的专业短剧内容创作机构已超过1000家。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>日前，快手还上线了付费全景视频项目，创作者可开通活动并发布付费全景视频，用户观看片花后可选择下单购买正片。据了解，快手拥有超过6000名全景视频内容创作者，累计作品数超过5万条。</p><p>抖音的短视频收费还停留在测试阶段。针对微短剧，抖音同样支持单集或全集的付费方式，付费后可重复观看，且无时间限制。不过，目前进入抖音短剧页面，上线的微短剧数量有限、免费观看，更多内容是由创作者在个人页面发布的微短剧，个别支持付费。抖音泛知识视频采取电商路线，由创作者上架小店进行销售。</p><p>除了短视频平台，爱优腾等以长视频著称的内容平台也盯上了短视频付费这块蛋糕。爱奇艺的“竖短片”免费居多，付费内容开通VIP会员即可观看。腾讯视频的微短剧页面被称为“十分剧场”，以横屏视频为主，采取免费和会员两种模式。优酷同样采取这种模式。</p><p>在国外，短视频付费也在Instagram、Tiktok、Likee等短视频平台刮起了旋风。这些平台推出的付费内容更讲求明星效应和粉丝经济。</p><p>Likee是欢聚集团旗下BIGO公司推出的全球短视频产品，它提供的SuperFollow服务允许用户订阅创作者的独家内容，价格每月0.99到49.9美元不等。目前，该功能仅适用于特定创作者，未来将扩展到更多人。</p><p>Instagram于今年1月启动了订阅服务测试，包括篮球运动员Sedona Prince、模特Kelsey Cook等10位首批创作者可以向付费用户提供独家内容，订阅费从每月0.99美元到99.99美元不等。不久后，TikTok也表示开始测试付费订阅。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><h3 id=\"又短又快的电子下饭菜开始收费\">又短又快的“电子下饭菜”开始收费</h3><p>短视频付费，乍听之下，不免让人以为刷抖音、看快手也进入了付费时代。但正如前文所观察到的，短视频付费并非平台使用费，付费功能目前仅局限在平台内部的特定内容，在国内尤其以微短剧和泛知识视频为主。</p><p>用户苦长视频久矣，动辄五六十集的拖沓剧集和两小时以上的电影，让习惯了快速高效的网民感到压力，倍速播放几乎成了各大视频网站的标配，就连短视频平台也开始提供加速功能。</p><p>相比长视频，微短剧和泛知识视频时长短节奏快，既是当下影视发展的新形式和新趋势，也符合短视频平台较为轻量的调性，<strong>被网友称为“电子咸菜”或“电子下饭菜”。</strong><sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>这类短视频由专业团队摄制，成本较低，出品方主要是具备专业制作能力的视频平台和影视机构。同时，这些内容带有较强的爽文设定，情节曲折吸人眼球，满足用户的碎片化需求，观看体验也更为舒适灵活，再加上短视频内容的发布通常以“账号”为中心，观众和微短剧中的演员或泛知识视频中的老师交流互动更为便捷，加强了用户的参与感。</p><p>不过，短视频尤其是微短剧的用户口碑也存在分歧。纵览微短剧列表，《我家夫人有点野》《我的明星老婆》《保安小妹》《爱上美人鱼先生》等等，仿佛是影像化的网络小说。</p><p>事实也的确如此，微短剧的脚本大多改编自网文，以霸总、甜宠、逆袭等为标签，情节简单、剧情俗套、同质化严重，短平快的叙事缺乏深层次的内涵，不断对观众进行文化刺激。因此，有批评者认为，<strong>微短剧更像是一种“新型快消品”。</strong><sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>不管是“电子下饭菜”还是“新型快消品”，实际上都是一种暗含商业逻辑的表达。短视频付费这种“前置付费”的行为，区别于打赏等事后选择性行为，已经成为了短视频平台在广告变现、电商变现和直播变现之外重要的商业探索。</p><p>享受了太久免费就可获取的“下饭菜”或“快消品”，用户终会要面对平台方开启短视频付费的局面。可以想像，未来短视频平台很有可能会上线更多收费短视频，甚至是学习爱优腾探索微短剧的会员模式。</p><h3 id=\"趋势不可逆但短视频付费仍不成熟\">趋势不可逆，但短视频付费仍不成熟</h3><p>音乐付费、音频付费、影视付费、知识付费、新闻付费，随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式。近年来，我国越来越多的用户愿意为网络内容版权付费，付费规模由2016年的2229亿元上升至2020年的5659亿元，2016-2020年年复合增长率达到26.6%。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>跳脱出短视频平台的商业探索，短视频付费这种单次付费或会员付费模式，不过是内容付费在短视频这种表达形式上的延伸。随着流量和注意力不断汇聚在短视频平台上，内容行业的下一个战场也会随之转移，短视频付费必然会迎来新的发展。</p><p>行业宏观方向之外，我们也有必要对短视频付费进行具体的扫描。</p><p><strong>首先，“内容优先”算法如何引导短视频付费。</strong></p><p>短视频平台的算法机制是基于个性化推荐的“内容优先”，把大量的流量集中输送给用户喜欢看的内容，用户越喜欢看，短视频内容的流量越大。换句话说，这种刷视频的成瘾过程和赌徒心理类似，用户永远不知道下一个是什么，并且迫切希望下一个内容会更有趣。</p><p>但是，付费短视频如何融入到视频流中，被精确地推送给用户，激发用户的付费意愿，短视频平台也许需要进一步优化。否则，这些付费内容将会局限在订阅者的视频流中，无法获得更大的曝光。此外，观前付费的流程与短视频竖屏浏览、下滑播放的使用机制不符，也可能会影响用户体验。</p><p><strong>其次，短视频平台向“钱”看，用户也要向“前”看。</strong></p><p>短视频平台布局内容付费，用价格优惠的短视频付费内容，吸引了大量用户消费，进而实现商业变现，也带动了影视行业的多元化发展。尽管当前的微短剧更多启用不太知名的演员，但不难想象，随着行业发展，资本助力下的流量明星势必会入场，也将带动粉丝为爱发电，用“数据”为偶像的人气买单。</p><p>作为短视频用户或内容消费者，我们是短视频付费乃至内容付费生态的重要一环，要学会“用脚投票”，懂得借助更为理性的消费方式去支持优质内容创作，促进内容生态健康发展。</p><p><strong>最后，“内容为王”看似老调重弹，但永远不算过时。</strong></p><p>和大多数内容形态一样，短视频发展也经历过野蛮生长时期，全民创作短视频的热潮中，低俗化、内容侵权等问题屡见不鲜。尽管平台方和相关管理部门已加大了对短视频内容尤其是微短剧的规范管理，但正如前文所言，内容同质化严重的问题需要进一步关注。</p><p>“内容为王”是所有内容行业都在重视的发展策略，短视频付费虽然已经在多个平台得以验证，但能否发展为平台主要盈利模式，还在于能否持续输出高质量的内容，能否真正满足付费用户需求进而提升复购率。</p><p>目前的短视频付费显然处于初级阶段，而且需要区分的是，免费的短视频势必还会广泛存在于短视频平台，这是平台聚集流量的基础，也是让一小部分短视频能够被付费的前提。如果大部分的短视频不再免费，那么用户每天花这么多时间刷短视频的需求也将被大大削弱。</p><p>因此，在接下来很长一段时间里，真正能拿出来作为商品的不会是我们每天刷得不亦乐乎的“短视频”，而是短视频平台上的微短剧、体育赛事、演唱会直播等被充分包装过的内容形式。无论如何，平台和创作者有必要对题材类型和视频形式进行拓展，突破套路化，避免同质化，追求精品化，赋予短视频更多的购买价值。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>《第48次中国互联网络发展状况统计报告》，数据截至2021年6月。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>“微短剧”是网络影视剧中单集时长不足10分钟的剧集作品。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>36氪：《秒拍计划上线付费观看功能，创始人韩坤确认消息属实》，2016年11月2日，https://36kr.com/p/1721232506881 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>数据参考《2021快手短剧数据报告》 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>https://www.theverge.com/2022/1/20/22893954/tiktok-testing-paid-subscriptions-creators <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>科技狐：《以后抖音看这些视频要付费！网友：马上卸载》，2021年11月30日，https://mp.weixin.qq.com/s/2SF7uSW-FPikkxKctTDpoA <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>刘爻寒：《微短剧的“前”与“钱”》，载《企业家信息》2021年11期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>数据参考前瞻产业研究院《中国互联网+图书出版行业商业模式创新与投资机会深度研究报告》。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2022/03/03/short-video-as-digital-snack",
            
            
            
            
            
            "date_published": "2022-03-03T00:00:00+00:00",
            "date_modified": "2022-03-03T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/12/05/content-farm",
            "title": "从图文到短视频，内容农场对我们的影响一直都在",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年12月3日过去，很多网友都有过类似的体验：在搜索引擎中输入关键词，会出现成千上万条信息，其中也许刚好有我们需要的，但也夹杂了许多引诱点击却徒劳无获的标题和链接。专家们将这部分质量堪忧的信息称为来自“内容农场的内容”，哪里有流量，哪里就有内容，而随着网络用户的主要注意力从搜索引擎迁移到内容聚合平台，再迁移到短视频平台，内容农场也随之迁移。本文聚焦短视频时代的内容农场，尝试探讨其如何从图文蔓延到短视频，以及内容农场对我们的内容消费产生的影响。内容农场的吸睛力与吸金力内容农场（Content Farm），又被称为“内容工厂”，这个说法最早出现在2010年前后，是指以吸引流量、增加广告收益为目的，低成本、快速地生成大量低质量内容，并关联搜索引擎中高点击率的关键词，从而获取访问量的网站。内容农场生产加工大量内容并输出至互联网，成为了互联网世界的内容制造者。然而，与传统内容产业追求品质或有编辑把关不同，内容农场并不以质量为导向制造内容，而是基于搜索引擎，因此更能适应搜索引擎的排序偏好，最终获得更多的推荐和曝光。巨大的访问量意味着高昂的广告费，内容农场的商业模式也较为清晰。同样是“注意力经济”，传统内容产业希望用高质量内容吸引受众的注意力，而内容农场则紧跟热点话题，快速生产大量内容，借助标题或关键词，吸引用户的注意力，以此赚取点击量和广告费。内容农场的低成本和高流量，令不少公司趋之若鹜。迪蒙德传媒（Demand Media，现已改名Leaf Group）便是其中较为知名的一家内容农场型公司。迪蒙德传媒成立于2006年，2010年已拥有65个网络站点，逾万名网络写手。2011年纽交所上市后，市值飚至20亿美元，一度超过了《纽约时报》。英国《金融时报》曾评价迪蒙德传媒是一家“专为谷歌时代创立的公司”。1凭借“按需生产”和“众包”模式，迪蒙德传媒每日筛选出热门选题，以较低的稿酬换取网络写手们生产的逾千条内容。但同时它也颇受争议，被讽刺为“文化垃圾场”，因为这些内容通常是随意拼凑或者剽窃，以至于谷歌不得不去重视内容农场对搜索结果的“污染”，进而优化算法以降低低质量内容网站的排名。不过，并不是每个内容农场都像迪蒙德传媒那样备受关注，更多的则是一些籍籍无名的“小农场”，内容多为洗稿或爬虫抓取，一旦出现问题，很难找到作者、管理者或网站负责人，网站对侵权或错误内容投诉的处理也较为消极。作为一种依托互联网发展壮大的商业模式，《经济学人》杂志称低价生成内容的行为虽离经叛道却是聪明之举。腾讯科技也曾将“内容农场”评为2010年互联网热门趋势之一。2这像是一种预言，距离这一词语被首次提出已过去十年，内容农场并没有在互联网平台的管理下完全退场，而是凭借其商业模式延续和复制着，其生产的内容仍有可能在搜索页面占据靠前位置。3内容农场随流量从图文向短视频转移纵观人类传播史，为抢夺“注意力”而进行的内容生产并不稀奇。19世纪末，美国新闻界出现了“黄色新闻”，这类新闻以大量图片和煽情的文字来吸引读者的眼球，以低售价、高发行量赢取高额利润，带动了整个西方乃至国际新闻业的效仿。在广告界，通过猎奇、低俗乃至情色的表述，吸引消费者目光的商品也不在少数，时常会引发企业品牌和用户口碑的“翻车”。随着互联网Web 1.0向Web 2.0的转变，自媒体和UGC形成热潮，尤其是在平台创作激励计划的推动下，借助自媒体创业成为了一条致富的路径，也催生出了“自媒体村”、“做号团队”等内容农场式的机构。据《新京报》调查，这类新型的内容农场依然看重的是文章流量背后的“内容红利”。写手通常采用“10分钟看资料、15分钟写稿，剩下5分钟想标题”的创作模式，这种“标题党”文章一般不超过千字，但却夹杂很多图片。4套路化的内容生产深谙平台的推荐机制和用户的阅读心理，最终获取了巨大流量，而与流量挂钩的就是平台按点击量支付的奖励金。不过，“刺猬公社”曾实地探访了山东某新媒体村，也让我们看到内容农场背后，获得收益的除了“农场主”，还有那些希望改善经济状况的留守妇女。5从搜索引擎到内容聚合平台，注意力转移到哪里，内容农场就跟到哪里。当互联网进入了短视频时代，越来越多的人们把注意力从图片文字转向动态影像，内容农场的目光也随之迁移。据《2021年第48次中国互联网络发展状况统计报告》显示，截至2021年6月，我国网络视频用户规模达9.44亿，其中短视频用户达8.88亿。653.5%的短视频用户每天都会观看短视频节目，人均单日使用时长达125分钟。7在抖音、快手之后，微博、淘宝纷纷设立短视频板块，并开通直播通道；腾讯创建“腾讯微视”短视频平台，微信增加“视频号”功能，各大互联网公司都利用短视频吸引用户。短视频成为了积聚海量用户的超级业态后，内容农场在短视频的制作传播中再度现身，甚至成为了某些平台生态的一部分。内容农场如何影响短视频行业？正如腾讯科技在十年前所预见的那样，“内容农场不仅创建文本性内容，视频很可能成为它们的下一领域”。彼时，Howcast（一家指南类视频网站）因为批量创建视频，每月播放量达2500万，被视为一个具有代表性的视频内容农场，而YouTube成为了这些视频的主要传播渠道。如今，视频类网站的用户不断上涨，以YouTube为例，其每月的登录用户已超过20亿。8这吸引了众多视频内容农场前来瓜分流量。根据YouTube的算法设置，用户的观看时长优先于用户点击，有些内容农场则每天发布3至4个十分钟时长的“生活窍门”类视频，辅之以诱人点击的标题和具有刺激性的视频缩略图，通过吸引用户观看，为YouTube和自身赚取广告收入。9在国内，部分短视频MCN机构成为了视频内容农场的具体形态。随着短视频产业链逐渐完善和成熟，MCN行业进入了快速发展期，从2015年的160家爆炸性增长到2020年逾28000家。10据学者研究，MCN机构依托其对平台算法的把控能力，提供批量账号管理、内容运营、选题审核等系列服务。各短视频平台也出台MCN招募计划，为合作的MCN机构提供高额补贴，考核其流量和粉丝数量。11双方共同实现内容的工业化产制，推出大量1分钟左右成本低、人气高的短视频，收获用户的注意力，依靠流量盈利。值得一提的是，正如前文所言，内容农场“成为了某些平台生态的一部分”。部分APP虽有短视频功能，但缺乏内容创作基础，倾向于从内容农场采买短视频，而这些短视频将会作为“观看视频完成任务”的素材，成为了APP留存用户、增加使用时长的手段。最终，一些平台与寄生于平台的内容农场达成了合作，实现了用户数据上的“胜利”。总结下来，狭义的内容农场对短视频内容行业产生的影响主要有以下四个方面。一是可能导致短视频数量和质量的失调。高产量、低质量的内容一直是内容农场被诟病的原因，这在短视频时代依然存在。在当前庞大的市场需求量下，采用流水线式生产的短视频公司，通过薄利多销实现利润最大化。12尽管大量内容填充了短视频平台的资源库，但借助蹭热点、标题党、同质化的内容良莠不齐，虽有流量却难以积淀价值，反而会“劣币驱逐良币”，破坏平台的内容生态。二是推动娱乐内容成为了“硬通货”。综艺影视、明星八卦、内容电商等娱乐类内容通常会获得较高的传播量，这体现在数据分析中会引导内容农场顺应短视频平台算法，进一步供给相似内容，造成低质娱乐内容的泛滥。而短视频平台的个性化推荐机制，也更倾向于向用户持续推荐相似内容，加剧了“娱乐至死”的现象，如何防止短视频内容生产进一步低俗化，值得高度关注。13三是短视频侵权问题亟需重视。在短视频APP上，经常能看到一些视频博主通过混剪视频带你“五分钟看完一部电影”，或是不同的博主换汤不换药反复演绎同一段台词。12426版权监测中心发布的《2020中国网络短视频版权监测报告》显示，仅2019年至2020年10月间，就累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。14短视频正成为互联网知识产权侵权的最高发地带，推进版权内容合规管理成为了亟待解决的问题。四是获取优质信息的成本继续增加。农场生产食物，食物养活人类。内容农场本身即是一种绝妙的比喻：信息作为一种食物，改变的不是食用者的身体，而是食用者的思想。这一比喻还延续在另一个颇显单向传播论的词语上——“Feed”，它本身有“投喂”的意思，在互联网语境中，网友订阅或关注某个信息源，即被视为被“投喂”信息。然而，平台上的内容农场越多，用户获取有效信息的难度越高。尽管内容农场不一定违法，但如果农场比例过高，其流水线般批量输出的内容就可能有损用户的信息消费环境。在图文为主的网络时代，这些低质量的图文混杂在有效信息之中，令用户辨别优质内容的时间成本和机会成本加大。到了短视频瓜分注意力的当下，用户被各类影像包围，筛选信息的难度变得更高。当然，内容行业一直在发展，本文所探讨的“内容农场”仍然是过去传统意义上主要产出低质信息的主体。实际上，当下行业里的不少MCN或传媒公司已经趋于成熟，能够在批量化供给内容的同时保证优质性，目前我们在短视频平台看到的许多好内容，背后都有专业机构的身影。或许，在整理完内容农场的负向影响后，下一个需要思考的问题是，内容农场会不会给用户和行业带来一些好处呢？            Financial Times: Groups magnify chances of Google hits，2020年7月12日，https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a &#8617;              腾讯科技：《2010年互联网热门趋势回顾五：内容农场》，2010年12月1日，https://tech.qq.com/a/20101201/000291.htm &#8617;              详见微信公众号“差评”的文章《为什么一群垃圾网站，能占领Google搜索的首页？》，2021年10月17日，https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ &#8617;              微信公众号“新京报”：《起底“做号者”：抄袭拼凑造谣打造“爆文”，骗平台流量团队月入数万》，2017年4月10日，https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA &#8617;              微信公众号“刺猬公社”：《实地探访山东新媒体村，农妇做自媒体收入破万》，2018年8月27日，https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ &#8617;              来源：中国互联网络信息中心《2021年第48次中国互联网络发展状况统计报告》 &#8617;              来源：中国网络视听节目服务协会《2021中国网络视听发展研究报告》 &#8617;              数据截至2021年3月31日，来源为Alphabet（谷歌母公司）2021财年第一季度财报。 &#8617;              Content Farms and Youtube Algorithms: Match Made in Heaven or Partners in Crime, 2020年6月5日,https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/ &#8617;              王佳航：《短视频MCN中的内容农场模式及算法治理》，《当代传播》2020年第2期。 &#8617;              数据来源：《2022年中国短视频行业全景图谱》，https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html &#8617;              证券时报：《低价低质无序竞争千亿短视频广告市场蒙眼狂奔》，2021年9月15日，https://stock.stcn.com/djjd/202109/t20210915_3685698.html &#8617;              中国青年报：《不要在短视频的浮华中“娱乐至死”》，2018年5月29日02版。 &#8617;              新华社：《五分钟看完一部电影？短视频原创作者逾九成被侵权！》，2021年4月6日，http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/MWKrIzETmVbWjTaA6431GA\">全媒派</a>》2021年12月3日</em></p><p>过去，很多网友都有过类似的体验：在搜索引擎中输入关键词，会出现成千上万条信息，其中也许刚好有我们需要的，但也夹杂了许多引诱点击却徒劳无获的标题和链接。</p><p>专家们将这部分质量堪忧的信息称为来自“内容农场的内容”，哪里有流量，哪里就有内容，而随着网络用户的主要注意力从搜索引擎迁移到内容聚合平台，再迁移到短视频平台，内容农场也随之迁移。</p><p>本文聚焦短视频时代的内容农场，尝试探讨其如何从图文蔓延到短视频，以及内容农场对我们的内容消费产生的影响。</p><h3 id=\"内容农场的吸睛力与吸金力\">内容农场的吸睛力与吸金力</h3><p>内容农场（Content Farm），又被称为“内容工厂”，这个说法最早出现在2010年前后，是指以吸引流量、增加广告收益为目的，低成本、快速地生成大量低质量内容，并关联搜索引擎中高点击率的关键词，从而获取访问量的网站。内容农场生产加工大量内容并输出至互联网，成为了互联网世界的内容制造者。</p><p>然而，与传统内容产业追求品质或有编辑把关不同，内容农场并不以质量为导向制造内容，而是基于搜索引擎，因此更能适应搜索引擎的排序偏好，最终获得更多的推荐和曝光。</p><p>巨大的访问量意味着高昂的广告费，内容农场的商业模式也较为清晰。<strong>同样是“注意力经济”，传统内容产业希望用高质量内容吸引受众的注意力，而内容农场则紧跟热点话题，快速生产大量内容，借助标题或关键词，吸引用户的注意力，以此赚取点击量和广告费。</strong></p><p>内容农场的低成本和高流量，令不少公司趋之若鹜。迪蒙德传媒（Demand Media，现已改名Leaf Group）便是其中较为知名的一家内容农场型公司。迪蒙德传媒成立于2006年，2010年已拥有65个网络站点，逾万名网络写手。2011年纽交所上市后，市值飚至20亿美元，一度超过了《纽约时报》。</p><p>英国《金融时报》曾评价迪蒙德传媒是一家“专为谷歌时代创立的公司”。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>凭借“按需生产”和“众包”模式，迪蒙德传媒每日筛选出热门选题，以较低的稿酬换取网络写手们生产的逾千条内容。但同时它也颇受争议，被讽刺为“文化垃圾场”，因为这些内容通常是随意拼凑或者剽窃，以至于谷歌不得不去重视内容农场对搜索结果的“污染”，进而优化算法以降低低质量内容网站的排名。</p><p>不过，并不是每个内容农场都像迪蒙德传媒那样备受关注，更多的则是一些籍籍无名的“小农场”，内容多为洗稿或爬虫抓取，一旦出现问题，很难找到作者、管理者或网站负责人，网站对侵权或错误内容投诉的处理也较为消极。</p><p>作为一种依托互联网发展壮大的商业模式，《经济学人》杂志称低价生成内容的行为虽离经叛道却是聪明之举。腾讯科技也曾将“内容农场”评为2010年互联网热门趋势之一。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>这像是一种预言，距离这一词语被首次提出已过去十年，内容农场并没有在互联网平台的管理下完全退场，而是凭借其商业模式延续和复制着，其生产的内容仍有可能在搜索页面占据靠前位置。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><h3 id=\"内容农场随流量从图文向短视频转移\">内容农场随流量从图文向短视频转移</h3><p>纵观人类传播史，为抢夺“注意力”而进行的内容生产并不稀奇。</p><p>19世纪末，美国新闻界出现了“黄色新闻”，这类新闻以大量图片和煽情的文字来吸引读者的眼球，以低售价、高发行量赢取高额利润，带动了整个西方乃至国际新闻业的效仿。在广告界，通过猎奇、低俗乃至情色的表述，吸引消费者目光的商品也不在少数，时常会引发企业品牌和用户口碑的“翻车”。</p><p>随着互联网Web 1.0向Web 2.0的转变，自媒体和UGC形成热潮，尤其是在平台创作激励计划的推动下，借助自媒体创业成为了一条致富的路径，也催生出了“自媒体村”、“做号团队”等内容农场式的机构。</p><p>据《新京报》调查，这类新型的内容农场依然看重的是文章流量背后的“内容红利”。写手通常采用“10分钟看资料、15分钟写稿，剩下5分钟想标题”的创作模式，这种“标题党”文章一般不超过千字，但却夹杂很多图片。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>套路化的内容生产深谙平台的推荐机制和用户的阅读心理，最终获取了巨大流量，而与流量挂钩的就是平台按点击量支付的奖励金。不过，“刺猬公社”曾实地探访了山东某新媒体村，也让我们看到内容农场背后，获得收益的除了“农场主”，还有那些希望改善经济状况的留守妇女。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p><strong>从搜索引擎到内容聚合平台，注意力转移到哪里，内容农场就跟到哪里。</strong>当互联网进入了短视频时代，越来越多的人们把注意力从图片文字转向动态影像，内容农场的目光也随之迁移。</p><p>据《2021年第48次中国互联网络发展状况统计报告》显示，截至2021年6月，我国网络视频用户规模达9.44亿，其中短视频用户达8.88亿。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>53.5%的短视频用户每天都会观看短视频节目，人均单日使用时长达125分钟。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>在抖音、快手之后，微博、淘宝纷纷设立短视频板块，并开通直播通道；腾讯创建“腾讯微视”短视频平台，微信增加“视频号”功能，各大互联网公司都利用短视频吸引用户。短视频成为了积聚海量用户的超级业态后，内容农场在短视频的制作传播中再度现身，甚至成为了某些平台生态的一部分。</p><h3 id=\"内容农场如何影响短视频行业\">内容农场如何影响短视频行业？</h3><p>正如腾讯科技在十年前所预见的那样，“内容农场不仅创建文本性内容，视频很可能成为它们的下一领域”。彼时，Howcast（一家指南类视频网站）因为批量创建视频，每月播放量达2500万，被视为一个具有代表性的视频内容农场，而YouTube成为了这些视频的主要传播渠道。</p><p>如今，视频类网站的用户不断上涨，以YouTube为例，其每月的登录用户已超过20亿。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup>这吸引了众多视频内容农场前来瓜分流量。根据YouTube的算法设置，用户的观看时长优先于用户点击，有些内容农场则每天发布3至4个十分钟时长的“生活窍门”类视频，辅之以诱人点击的标题和具有刺激性的视频缩略图，通过吸引用户观看，为YouTube和自身赚取广告收入。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup></p><p>在国内，部分短视频MCN机构成为了视频内容农场的具体形态。随着短视频产业链逐渐完善和成熟，MCN行业进入了快速发展期，从2015年的160家爆炸性增长到2020年逾28000家。<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">10</a></sup>据学者研究，MCN机构依托其对平台算法的把控能力，提供批量账号管理、内容运营、选题审核等系列服务。各短视频平台也出台MCN招募计划，为合作的MCN机构提供高额补贴，考核其流量和粉丝数量。<sup id=\"fnref:11\" role=\"doc-noteref\"><a href=\"#fn:11\" class=\"footnote\" rel=\"footnote\">11</a></sup>双方共同实现内容的工业化产制，推出大量1分钟左右成本低、人气高的短视频，收获用户的注意力，依靠流量盈利。</p><p>值得一提的是，正如前文所言，内容农场“成为了某些平台生态的一部分”。部分APP虽有短视频功能，但缺乏内容创作基础，倾向于从内容农场采买短视频，而这些短视频将会作为“观看视频完成任务”的素材，成为了APP留存用户、增加使用时长的手段。最终，一些平台与寄生于平台的内容农场达成了合作，实现了用户数据上的“胜利”。</p><p>总结下来，狭义的内容农场对短视频内容行业产生的影响主要有以下四个方面。</p><p><strong>一是可能导致短视频数量和质量的失调。</strong>高产量、低质量的内容一直是内容农场被诟病的原因，这在短视频时代依然存在。在当前庞大的市场需求量下，采用流水线式生产的短视频公司，通过薄利多销实现利润最大化。<sup id=\"fnref:12\" role=\"doc-noteref\"><a href=\"#fn:12\" class=\"footnote\" rel=\"footnote\">12</a></sup>尽管大量内容填充了短视频平台的资源库，但借助蹭热点、标题党、同质化的内容良莠不齐，虽有流量却难以积淀价值，反而会“劣币驱逐良币”，破坏平台的内容生态。</p><p><strong>二是推动娱乐内容成为了“硬通货”。</strong>综艺影视、明星八卦、内容电商等娱乐类内容通常会获得较高的传播量，这体现在数据分析中会引导内容农场顺应短视频平台算法，进一步供给相似内容，造成低质娱乐内容的泛滥。而短视频平台的个性化推荐机制，也更倾向于向用户持续推荐相似内容，加剧了“娱乐至死”的现象，如何防止短视频内容生产进一步低俗化，值得高度关注。<sup id=\"fnref:13\" role=\"doc-noteref\"><a href=\"#fn:13\" class=\"footnote\" rel=\"footnote\">13</a></sup></p><p><strong>三是短视频侵权问题亟需重视。</strong>在短视频APP上，经常能看到一些视频博主通过混剪视频带你“五分钟看完一部电影”，或是不同的博主换汤不换药反复演绎同一段台词。12426版权监测中心发布的《2020中国网络短视频版权监测报告》显示，仅2019年至2020年10月间，就累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。<sup id=\"fnref:14\" role=\"doc-noteref\"><a href=\"#fn:14\" class=\"footnote\" rel=\"footnote\">14</a></sup>短视频正成为互联网知识产权侵权的最高发地带，推进版权内容合规管理成为了亟待解决的问题。</p><p><strong>四是获取优质信息的成本继续增加。</strong>农场生产食物，食物养活人类。内容农场本身即是一种绝妙的比喻：信息作为一种食物，改变的不是食用者的身体，而是食用者的思想。这一比喻还延续在另一个颇显单向传播论的词语上——“Feed”，它本身有“投喂”的意思，在互联网语境中，网友订阅或关注某个信息源，即被视为被“投喂”信息。</p><p>然而，平台上的内容农场越多，用户获取有效信息的难度越高。尽管内容农场不一定违法，但如果农场比例过高，其流水线般批量输出的内容就可能有损用户的信息消费环境。</p><p>在图文为主的网络时代，这些低质量的图文混杂在有效信息之中，令用户辨别优质内容的时间成本和机会成本加大。到了短视频瓜分注意力的当下，用户被各类影像包围，筛选信息的难度变得更高。</p><p>当然，内容行业一直在发展，本文所探讨的“内容农场”仍然是过去传统意义上主要产出低质信息的主体。<strong>实际上，当下行业里的不少MCN或传媒公司已经趋于成熟，能够在批量化供给内容的同时保证优质性，目前我们在短视频平台看到的许多好内容，背后都有专业机构的身影。或许，在整理完内容农场的负向影响后，下一个需要思考的问题是，内容农场会不会给用户和行业带来一些好处呢？</strong></p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>Financial Times: Groups magnify chances of Google hits，2020年7月12日，<a href=\"https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a\">https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a</a> <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>腾讯科技：《2010年互联网热门趋势回顾五：内容农场》，2010年12月1日，<a href=\"https://tech.qq.com/a/20101201/000291.htm\">https://tech.qq.com/a/20101201/000291.htm</a> <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>详见微信公众号“差评”的文章《为什么一群垃圾网站，能占领Google搜索的首页？》，2021年10月17日，<a href=\"https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ\">https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ</a> <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>微信公众号“新京报”：《起底“做号者”：抄袭拼凑造谣打造“爆文”，骗平台流量团队月入数万》，2017年4月10日，<a href=\"https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA\">https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA</a> <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>微信公众号“刺猬公社”：《实地探访山东新媒体村，农妇做自媒体收入破万》，2018年8月27日，<a href=\"https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ\">https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ</a> <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>来源：中国互联网络信息中心《2021年第48次中国互联网络发展状况统计报告》 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>来源：中国网络视听节目服务协会《2021中国网络视听发展研究报告》 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>数据截至2021年3月31日，来源为Alphabet（谷歌母公司）2021财年第一季度财报。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>Content Farms and Youtube Algorithms: Match Made in Heaven or Partners in Crime, 2020年6月5日,<a href=\"https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/\">https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/</a> <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>王佳航：《短视频MCN中的内容农场模式及算法治理》，《当代传播》2020年第2期。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:11\" role=\"doc-endnote\">      <p>数据来源：《2022年中国短视频行业全景图谱》，<a href=\"https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html\">https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html</a> <a href=\"#fnref:11\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:12\" role=\"doc-endnote\">      <p>证券时报：《低价低质无序竞争千亿短视频广告市场蒙眼狂奔》，2021年9月15日，<a href=\"https://stock.stcn.com/djjd/202109/t20210915_3685698.html\">https://stock.stcn.com/djjd/202109/t20210915_3685698.html</a> <a href=\"#fnref:12\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:13\" role=\"doc-endnote\">      <p>中国青年报：《不要在短视频的浮华中“娱乐至死”》，2018年5月29日02版。 <a href=\"#fnref:13\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:14\" role=\"doc-endnote\">      <p>新华社：《五分钟看完一部电影？短视频原创作者逾九成被侵权！》，2021年4月6日，<a href=\"http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990\">http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990</a> <a href=\"#fnref:14\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2021/12/05/content-farm",
            
            
            
            
            
            "date_published": "2021-12-05T00:00:00+00:00",
            "date_modified": "2021-12-05T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/11/21/sns-memo",
            "title": "从“废话文学”到“鬼打墙文学”：浅析网络流行用语的排浪式消费",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年11月19日咱就是说，今天这篇文章，属于是什么？整个就是“当代语言艺术”的大动作。咱就是说，也许你一整个无语住了属于是，以为咱不会好好说话了。那么咱就是说，从现在开始，还是要好好聊聊，“鬼打墙文学”以及此前的“废话文学”“发疯文学”等语言表达方式，为何会如此流行，以及反映了什么样的传播心理？从“XX文学”入手，分析其作为近来网络流行的迷因如何用幽默去消解严肃、用有趣打败无聊，又是如何与消费主义语境产生关联的。从“XX体”到“XX文学”正如本文开头所使用的表达语言，一种错乱、破碎甚至令人费解的口癖正在抖音、微博、Bilibili等平台上引发模仿并迅速流行。新榜就在一篇文章中提到，自媒体人萝贝贝将这种语言风格称为“鬼打墙文学”，并提炼出了四个关键词：家人们、咱就是说、一整个无语住了属于是，又一整个爱上了就是说。1“鬼打墙”是一种运动错觉现象，指在夜晚或郊外行走，因分不清方向、自我感知模糊而原地转圈。“鬼打墙文学”则将这种“错觉”挪移到了语言层面，体现了表达的语无伦次、难辨语义，仿佛是舌头在“原地打转”。当然，“鬼打墙文学”的特别之处还在于倒装句，这一精髓则被认为是山东语言的再一次出圈。“太开心了我也”“胡说八道吧你”……山东人爱说倒装句已经是一个公认的事实，山东籍明星的倒装句也频繁登上热搜。“鬼打墙文学”中也常常出现倒装语序，制造出一种奇特魔性的语感。最终，这种杂糅了多个标识性口癖的语言风格逐渐形成了，不少视频博主开始模仿使用，吸引流量。除了“鬼打墙文学”，社交网络上还流行着“发疯文学”。这种语言表达方式出自豆瓣“踩组”，有网友发了一段以“我不发疯我说什么”开头的感慨生活的文字，感染力十足，组员们开始模仿，逐渐形成了“发疯文学”。“发疯文学”是一种琼瑶式宣泄情绪的表达方式，长难句和短语多重混用，语言夸张密集且咄咄逼人，东拉西扯又毫无逻辑，给人一种发疯抓狂的感受。2“废话文学”也十分流行，这种语言表达方式主要用来形容网络上那些有点搞笑、看似说了话又没有任何有用信息的言论。“听君一席话，胜听一席话”，“这西红柿吃起来一股番茄味”等经典语句。3 全媒派此前文章中提到的“当废话文化遇上社交NB症”的视频，都是“废话文学”的典型。此外还有“凡尔赛文学”“丫头文学”“emo文学”等等。4如果再往前追溯，“XX文学”本身也是2010年代网络上的“XX体”的流变。以“亲”为代表的“淘宝体”，因《甄嬛传》而走红的“甄嬛体”，以及马景涛式表达愤怒情绪的“咆哮体”，时至今日仍然被一些网友使用。从XX体到XX文学的变化，新颖的语言表达方式层出不穷，那么它们又为何会在传播层面流行呢？情感出口、日常表演与流量密码追逐流行，是人们刻在骨子里的特质。英国学者理查德·道金斯在《自私的基因》中，提出了“迷因”（meme）的概念。“meme”一词源自希腊语mimema，意为“被模仿的东西”。区别于基因（gene）对人类生物学上的影响，迷因则用来形容“一个类似基因的、人与人之间不断复制和模仿而传播开来的小的文化单位”。5不管是语言、音乐、影视等流行文化产品，还是野餐、露营、旅行等流行生活方式，人们对流行的事物有着天然的好奇，也更愿意去尝试和模仿。同样的，尽管前文的“XX文学”还不足以成为真正意义上的“文学”，但一旦作为迷因流行开来，也自然会吸引到不少人进行模仿和参与式再传播，进而成为一种亚文化现象。同时，“XX文学”本身与网友们的生活处境与精神状态息息相关，成为网友情感表达的出口。以“发疯文学”为例，它常被用于催促发货、网络争吵、日常互怼，甚至是表达对偶像的狂热喜爱等场景。面对网络另一端令人生气的无效沟通或杠精言论，在“发疯文学”语言外衣的包裹下，使用者可以暂时假装变成一个“疯子”，用疯狂的话语来武装自己，宣泄出内心被压抑的情绪。网络购物过程中，难免要与客服进行沟通，但是机械化的回复往往并不能推进问题的解决。小红书上有不少网友晒出借助“发疯文学”成功解决问题的案例。但是这些案例与其说是一次次胜利的展示，不如说是一次次理性沟通的失败。为什么我们必须借助“发疯”来解决问题？这也许是网友对机械化客服模式不满情绪的集中爆发。“XX文学”在应用层面之外，还自带追随模仿的迷因气质，有助于使用者通过这种日常表演和自我呈现的方式，打造出别具一格的形象。心理学家荣格认为每个人都会在不同场合展现出不同的形象，如同戴上了不同的面具，而人格就是所有面具的总和。如果把使用“XX文学”看作是一种“人格面具”，那么使用者绝非等同于“XX文学”式的人，而是在特殊情境下展现出了某些“发疯”或“废话”或“凡尔赛”的一面，这是需要我们明晰的界限。比如，“废话文学”除了可以完成日常沟通中没话找话缓解尴尬的功能，也成为了一些网红追逐热点、展现时髦的方式。一方面，“废话文学”成为了行为艺术，网红使用这种表达方式本身即是一种表演；另一方面，能够迅速地使用这种表达方式也意味着网红对流行事物的高度敏锐。最终，这些网红完成了视频内容的输出，也实现了个人形象的再一次传播。去年因花式炫耀走红的博主“蒙淇淇77”，在网络上塑造出一种“霸道总裁爱上我”的人设，引发了网络热议，也带火了“凡尔赛文学”这个词。尽管网友发现这些炫耀情节多为捏造，但“蒙淇淇77”还是被看作“凡尔赛文学”的代表，甚至被邀请参加吐槽大会。这带来的提示是，当“XX文学”获得了足够大的关注度，将有机会实现商业变现。微博上的“废话文学”和“发疯文学”相关话题，浏览量都已超过千万。抖音上#咱就是说#的话题播放量突破了七千万次。“XX文学”似乎已经成为了某种流量密码，只要那些关键词出现，就会被网友点击浏览。这一过程中，带货博主们也更愿意去蹭蹭热度。据新榜观察，带货博主们也开始在商业合作中使用“鬼打墙文学”，数据显示，“精致太郎”近一个月内累计短视频带货了27件，做了8场直播，其中有6场带货直播。抖音博主“OhmyLady花花”也在11月初与某APP拍摄合作视频，主题是普通人送礼和当代语言艺术家送礼的表现对比，并将“鬼打墙文学”融入其中。6一群人造梗，一群人狂欢如前文所言，“XX文学”本身与网友们的生活处境与精神状态具有密切的联系。那么，“XX文学”体现出什么样的传播者心态呢？疏解焦虑情绪买房子、找工作、催婚生娃、消费主义，网络“XX文学”的流行，和一些网友的焦虑感不无关系，这种黑色幽默也成为了疏解焦虑情绪的方式。依照“人格面具”的观点，很多人在线上和线上仿佛戴着不同面具，在网络上可以和陌生人侃侃而谈，但在现实生活面对面交流中却显得有点社恐。“废话文学”就是这种焦虑心理的一种表现，“人们在现实中畏惧表达，到了网络便有一种找补心态，想怎么说就怎么说，哪怕是废话连篇。”7除了社交焦虑，“XX文学”还在缓解信息焦虑。在信息爆炸、不断刷新的网络环境中，我们面对着“一分钟看完一部电影”或者倍速播放的影视、播客甚至音乐，“废话文学”以及“鬼打墙文学”或者是更早的“凡尔赛文学”通过抖机灵的方式，让有趣和无趣共存，调侃了网络叙事模式，制造出一种“令人新奇的反差”。8挑战话语规则在印刷与纸张还没有普遍应用的古代，教育成本高昂，普通民众难以接触到上层文化，语言也被精英阶层所把控，进而影响整个社会的信息传播水平。随着报纸、广播、电视以及如今的互联网媒体的蓬勃发展，越来越多的人可以学习知识彼此互动，草根文化也随之兴起并进入更为广泛的视野，甚至反过来影响精英文化。如果说精英文化奠定了根基，那么草根文化则提供了创新和活力。不管是“XX体”还是“XX文学”，都可以视为草根文化中语言面向的创新。这种语言表达方式是对既有话语规则的解构，也是对话语规则的重构。例如，“废话文学”可以看作是一种戏谑性的语言反击；“发疯文学”更是如此，在理性沟通失效的情况下，使用者借助非理性的语言制造出歇斯底里的状态，以此作为反击。当网友们开始使用这些语言进行对话时，无疑成为了对话语秩序的小小反叛。形成玩梗共同体巴赫金的狂欢理论是又一个不得不去提及的话题，“XX文学”正是一种语言上的狂欢。它消弭的是严肃的话语、氛围和沟通方式，而把狂欢精神带入到了网络交流之中，形成了严肃与无厘头、理性与感性、精英与草根的对照。草根的，或者说是大众的，也更能反应出人的内心世界。每个行业的术语或“黑话”造就了该行业的差异化特色，“XX文学”由一个人造梗，演变为一群人的狂欢，也形成了个性十足的“玩梗共同体”。这个共同体的成员通常是“网上冲浪十级选手”，对网络流行的“梗”十分敏感，又善于去学习模仿。成员之间用“XX文学”去交流，那些口癖成了接头暗号，拉近了彼此的距离，强化了群体的标识性。同时，“XX文学”易于学习模仿，这个共同体也就不断有新成员加入，激发出活力。值得一提的是，“XX文学”等流行梗终会被新的梗所替代，这类共同体又总是松散的、脆弱的，同时成员流动快、缺乏组织力，很难从一个“玩梗”的共同体，发展成为一个具有行动性的共同体。网络热梗的排浪式消费背后有什么？2014年中央经济工作会议上，“排浪式消费”被提出，用来指代那种火爆一时，引发从众模仿，随后迅速消褪的消费现象。如果我们将这个概念挪用到网络热梗上，会发现同样的命运：蹿红快、易模仿、周期短，这是语言排浪式消费的特点。“XX文学”类的语言表达方式，仿佛在一夜之间蹿红了，成为人们你追我赶、竞相模仿的网络迷因，随后仿佛又在一夜之间热度褪去，旧的被淘汰，新的“文学”成为聚光灯下的焦点。就像前文提及的“XX体”“XX文学”也终会被取代。然而，流行事物的表现形式总是在变化，其背后的社会心理和内在诉求却值得被正视。“废话文学”是用废话回击另一种废话；“鬼打墙文学”是用无厘头去解构话语，用幽默去疏解情绪；“发疯文学”是用非理性的话语去解决问题，但我们往往看到非理性，却忽视了问题本身；“凡尔赛文学”是炫耀，也是差距的展示；“丫头文学”是女性对男性话语的一次戏谑性总结，同时也是当今时代男女关系的一次映照；“emo文学”的底色是抑郁和丧，这种情绪的根源不仅仅是个人的。这些都应该被我们关注和理解。语言本身有它的自净能力，那些担心“XX文学”污染了语言的纯洁性和简洁性的批评者，也许可以稍作放松，用幽默去包容幽默，用魔法去打败魔法，然后我们一起等待下一种语言表达方式的出现，那可能会是信息传播者情绪的下一个出口。            萝贝贝微博：https://m.weibo.cn/status/4701260785385758 &#8617;              发疯文学：https://jikipedia.com/definition/22785953 &#8617;              废话文学：https://jikipedia.com/definition/354693831 &#8617;              微信公众号“2G冲浪词条”：《为什么这届年轻人不喜欢“好好说话”》 &#8617;              [英]理查德·道金斯：《自私的基因》，卢允中、张岱云、陈复加、罗小舟译，北京：中信出版社，2012年。 &#8617;              微信公众号“新榜”：《4亿网友争相围观，“当代语言艺术家”正在占领互联网》，2021年11月14日 &#8617;              微信公众号“光明日报”：《“废话文学”，或许无用但有趣》，2021年11月4日 &#8617;              微信公众号“红星新闻”：《“废话文学”，对信息爆炸的反叛》，2021年11月3日 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/IlVTGIO0-4cEsRr8gSWuKg\">全媒派</a>》2021年11月19日</em></p><p>咱就是说，今天这篇文章，属于是什么？整个就是“当代语言艺术”的大动作。咱就是说，也许你一整个无语住了属于是，以为咱不会好好说话了。那么咱就是说，从现在开始，还是要好好聊聊，“鬼打墙文学”以及此前的“废话文学”“发疯文学”等语言表达方式，为何会如此流行，以及反映了什么样的传播心理？从“XX文学”入手，分析其作为近来网络流行的迷因如何用幽默去消解严肃、用有趣打败无聊，又是如何与消费主义语境产生关联的。</p><h3 id=\"从xx体到xx文学\">从“XX体”到“XX文学”</h3><p>正如本文开头所使用的表达语言，一种错乱、破碎甚至令人费解的口癖正在抖音、微博、Bilibili等平台上引发模仿并迅速流行。新榜就在一篇文章中提到，自媒体人萝贝贝将这种语言风格称为“鬼打墙文学”，并提炼出了四个关键词：家人们、咱就是说、一整个无语住了属于是，又一整个爱上了就是说。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>“鬼打墙”是一种运动错觉现象，指在夜晚或郊外行走，因分不清方向、自我感知模糊而原地转圈。<strong>“鬼打墙文学”则将这种“错觉”挪移到了语言层面，体现了表达的语无伦次、难辨语义，仿佛是舌头在“原地打转”。</strong></p><p>当然，“鬼打墙文学”的特别之处还在于倒装句，这一精髓则被认为是山东语言的再一次出圈。“太开心了我也”“胡说八道吧你”……山东人爱说倒装句已经是一个公认的事实，山东籍明星的倒装句也频繁登上热搜。“鬼打墙文学”中也常常出现倒装语序，制造出一种奇特魔性的语感。</p><p>最终，这种杂糅了多个标识性口癖的语言风格逐渐形成了，不少视频博主开始模仿使用，吸引流量。</p><p>除了“鬼打墙文学”，社交网络上还流行着“发疯文学”。这种语言表达方式出自豆瓣“踩组”，有网友发了一段以“我不发疯我说什么”开头的感慨生活的文字，感染力十足，组员们开始模仿，逐渐形成了“发疯文学”。“发疯文学”是一种琼瑶式宣泄情绪的表达方式，长难句和短语多重混用，语言夸张密集且咄咄逼人，东拉西扯又毫无逻辑，给人一种发疯抓狂的感受。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>“废话文学”也十分流行，这种语言表达方式主要用来形容网络上那些有点搞笑、看似说了话又没有任何有用信息的言论。“听君一席话，胜听一席话”，“这西红柿吃起来一股番茄味”等经典语句。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup> 全媒派此前文章中提到的“当废话文化遇上社交NB症”的视频，都是“废话文学”的典型。此外还有“凡尔赛文学”“丫头文学”“emo文学”等等。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>如果再往前追溯，“XX文学”本身也是2010年代网络上的“XX体”的流变。以“亲”为代表的“淘宝体”，因《甄嬛传》而走红的“甄嬛体”，以及马景涛式表达愤怒情绪的“咆哮体”，时至今日仍然被一些网友使用。从XX体到XX文学的变化，新颖的语言表达方式层出不穷，那么它们又为何会在传播层面流行呢？</p><h3 id=\"情感出口日常表演与流量密码\">情感出口、日常表演与流量密码</h3><p>追逐流行，是人们刻在骨子里的特质。</p><p>英国学者理查德·道金斯在《自私的基因》中，提出了“迷因”（meme）的概念。“meme”一词源自希腊语mimema，意为“被模仿的东西”。区别于基因（gene）对人类生物学上的影响，迷因则用来形容“一个类似基因的、人与人之间不断复制和模仿而传播开来的小的文化单位”。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>不管是语言、音乐、影视等流行文化产品，还是野餐、露营、旅行等流行生活方式，人们对流行的事物有着天然的好奇，也更愿意去尝试和模仿。同样的，尽管前文的“XX文学”还不足以成为真正意义上的“文学”，但一旦作为迷因流行开来，也自然会吸引到不少人进行模仿和参与式再传播，进而成为一种亚文化现象。</p><p><strong>同时，“XX文学”本身与网友们的生活处境与精神状态息息相关，成为网友情感表达的出口。</strong></p><p>以“发疯文学”为例，它常被用于催促发货、网络争吵、日常互怼，甚至是表达对偶像的狂热喜爱等场景。面对网络另一端令人生气的无效沟通或杠精言论，在“发疯文学”语言外衣的包裹下，使用者可以暂时假装变成一个“疯子”，用疯狂的话语来武装自己，宣泄出内心被压抑的情绪。</p><p>网络购物过程中，难免要与客服进行沟通，但是机械化的回复往往并不能推进问题的解决。小红书上有不少网友晒出借助“发疯文学”成功解决问题的案例。但是这些案例与其说是一次次胜利的展示，不如说是一次次理性沟通的失败。为什么我们必须借助“发疯”来解决问题？这也许是网友对机械化客服模式不满情绪的集中爆发。</p><p><strong>“XX文学”在应用层面之外，还自带追随模仿的迷因气质，有助于使用者通过这种日常表演和自我呈现的方式，打造出别具一格的形象。</strong></p><p>心理学家荣格认为每个人都会在不同场合展现出不同的形象，如同戴上了不同的面具，而人格就是所有面具的总和。如果把使用“XX文学”看作是一种“人格面具”，那么使用者绝非等同于“XX文学”式的人，而是在特殊情境下展现出了某些“发疯”或“废话”或“凡尔赛”的一面，这是需要我们明晰的界限。</p><p>比如，“废话文学”除了可以完成日常沟通中没话找话缓解尴尬的功能，也成为了一些网红追逐热点、展现时髦的方式。一方面，“废话文学”成为了行为艺术，网红使用这种表达方式本身即是一种表演；另一方面，能够迅速地使用这种表达方式也意味着网红对流行事物的高度敏锐。最终，这些网红完成了视频内容的输出，也实现了个人形象的再一次传播。</p><p>去年因花式炫耀走红的博主“蒙淇淇77”，在网络上塑造出一种“霸道总裁爱上我”的人设，引发了网络热议，也带火了“凡尔赛文学”这个词。尽管网友发现这些炫耀情节多为捏造，但“蒙淇淇77”还是被看作“凡尔赛文学”的代表，甚至被邀请参加吐槽大会。</p><p><strong>这带来的提示是，当“XX文学”获得了足够大的关注度，将有机会实现商业变现。</strong></p><p>微博上的“废话文学”和“发疯文学”相关话题，浏览量都已超过千万。抖音上#咱就是说#的话题播放量突破了七千万次。“XX文学”似乎已经成为了某种流量密码，只要那些关键词出现，就会被网友点击浏览。这一过程中，带货博主们也更愿意去蹭蹭热度。</p><p>据新榜观察，带货博主们也开始在商业合作中使用“鬼打墙文学”，数据显示，“精致太郎”近一个月内累计短视频带货了27件，做了8场直播，其中有6场带货直播。抖音博主“OhmyLady花花”也在11月初与某APP拍摄合作视频，主题是普通人送礼和当代语言艺术家送礼的表现对比，并将“鬼打墙文学”融入其中。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><h3 id=\"一群人造梗一群人狂欢\">一群人造梗，一群人狂欢</h3><p>如前文所言，“XX文学”本身与网友们的生活处境与精神状态具有密切的联系。那么，“XX文学”体现出什么样的传播者心态呢？</p><p><strong>疏解焦虑情绪</strong></p><p>买房子、找工作、催婚生娃、消费主义，网络“XX文学”的流行，和一些网友的焦虑感不无关系，这种黑色幽默也成为了疏解焦虑情绪的方式。</p><p>依照“人格面具”的观点，很多人在线上和线上仿佛戴着不同面具，在网络上可以和陌生人侃侃而谈，但在现实生活面对面交流中却显得有点社恐。“废话文学”就是这种焦虑心理的一种表现，“人们在现实中畏惧表达，到了网络便有一种找补心态，想怎么说就怎么说，哪怕是废话连篇。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>除了社交焦虑，“XX文学”还在缓解信息焦虑。在信息爆炸、不断刷新的网络环境中，我们面对着“一分钟看完一部电影”或者倍速播放的影视、播客甚至音乐，“废话文学”以及“鬼打墙文学”或者是更早的“凡尔赛文学”通过抖机灵的方式，让有趣和无趣共存，调侃了网络叙事模式，制造出一种“令人新奇的反差”。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p><strong>挑战话语规则</strong></p><p>在印刷与纸张还没有普遍应用的古代，教育成本高昂，普通民众难以接触到上层文化，语言也被精英阶层所把控，进而影响整个社会的信息传播水平。随着报纸、广播、电视以及如今的互联网媒体的蓬勃发展，越来越多的人可以学习知识彼此互动，草根文化也随之兴起并进入更为广泛的视野，甚至反过来影响精英文化。</p><p><strong>如果说精英文化奠定了根基，那么草根文化则提供了创新和活力。</strong>不管是“XX体”还是“XX文学”，都可以视为草根文化中语言面向的创新。这种语言表达方式是对既有话语规则的解构，也是对话语规则的重构。</p><p>例如，“废话文学”可以看作是一种戏谑性的语言反击；“发疯文学”更是如此，在理性沟通失效的情况下，使用者借助非理性的语言制造出歇斯底里的状态，以此作为反击。当网友们开始使用这些语言进行对话时，无疑成为了对话语秩序的小小反叛。</p><p><strong>形成玩梗共同体</strong></p><p>巴赫金的狂欢理论是又一个不得不去提及的话题，“XX文学”正是一种语言上的狂欢。它消弭的是严肃的话语、氛围和沟通方式，而把狂欢精神带入到了网络交流之中，形成了严肃与无厘头、理性与感性、精英与草根的对照。草根的，或者说是大众的，也更能反应出人的内心世界。</p><p>每个行业的术语或“黑话”造就了该行业的差异化特色，“XX文学”由一个人造梗，演变为一群人的狂欢，也形成了个性十足的“玩梗共同体”。这个共同体的成员通常是“网上冲浪十级选手”，对网络流行的“梗”十分敏感，又善于去学习模仿。成员之间用“XX文学”去交流，那些口癖成了接头暗号，拉近了彼此的距离，强化了群体的标识性。同时，“XX文学”易于学习模仿，这个共同体也就不断有新成员加入，激发出活力。</p><p>值得一提的是，“XX文学”等流行梗终会被新的梗所替代，这类共同体又总是松散的、脆弱的，同时成员流动快、缺乏组织力，很难从一个“玩梗”的共同体，发展成为一个具有行动性的共同体。</p><h3 id=\"网络热梗的排浪式消费背后有什么\">网络热梗的排浪式消费背后有什么？</h3><p>2014年中央经济工作会议上，“排浪式消费”被提出，用来指代那种火爆一时，引发从众模仿，随后迅速消褪的消费现象。如果我们将这个概念挪用到网络热梗上，会发现同样的命运：蹿红快、易模仿、周期短，这是语言排浪式消费的特点。</p><p>“XX文学”类的语言表达方式，仿佛在一夜之间蹿红了，成为人们你追我赶、竞相模仿的网络迷因，随后仿佛又在一夜之间热度褪去，旧的被淘汰，新的“文学”成为聚光灯下的焦点。就像前文提及的“XX体”“XX文学”也终会被取代。</p><p><strong>然而，流行事物的表现形式总是在变化，其背后的社会心理和内在诉求却值得被正视。</strong></p><p>“废话文学”是用废话回击另一种废话；“鬼打墙文学”是用无厘头去解构话语，用幽默去疏解情绪；“发疯文学”是用非理性的话语去解决问题，但我们往往看到非理性，却忽视了问题本身；“凡尔赛文学”是炫耀，也是差距的展示；“丫头文学”是女性对男性话语的一次戏谑性总结，同时也是当今时代男女关系的一次映照；“emo文学”的底色是抑郁和丧，这种情绪的根源不仅仅是个人的。这些都应该被我们关注和理解。</p><p>语言本身有它的自净能力，那些担心“XX文学”污染了语言的纯洁性和简洁性的批评者，也许可以稍作放松，用幽默去包容幽默，用魔法去打败魔法，然后我们一起等待下一种语言表达方式的出现，那可能会是信息传播者情绪的下一个出口。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>萝贝贝微博：https://m.weibo.cn/status/4701260785385758 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>发疯文学：https://jikipedia.com/definition/22785953 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>废话文学：https://jikipedia.com/definition/354693831 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>微信公众号“2G冲浪词条”：《为什么这届年轻人不喜欢“好好说话”》 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>[英]理查德·道金斯：《自私的基因》，卢允中、张岱云、陈复加、罗小舟译，北京：中信出版社，2012年。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>微信公众号“新榜”：《4亿网友争相围观，“当代语言艺术家”正在占领互联网》，2021年11月14日 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>微信公众号“光明日报”：《“废话文学”，或许无用但有趣》，2021年11月4日 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>微信公众号“红星新闻”：《“废话文学”，对信息爆炸的反叛》，2021年11月3日 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2021/11/21/sns-memo",
            
            
            
            
            
            "date_published": "2021-11-21T00:00:00+00:00",
            "date_modified": "2021-11-21T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/09/25/metaverse",
            "title": "元宇宙的真面目，其实是“多元宇宙”？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年9月24日今天，我们继续聊元宇宙。这个在科技圈和游戏圈爆火的词语，已经有三十年的历史，最早由美国科幻作家尼尔·斯蒂芬森在其1992年出版的小说《雪崩》中提出。在汉译本中1，它又被翻译为“超元域”，书中这么写道：“他在一个由电脑生成的世界里：电脑将这片天地描绘在他的目镜中，将声音送入他的耳机中，用行话讲，这个虚构的空间叫做‘超元域’。”这是一张平行与现实世界的网络，用户可以通过虚拟现实进入其中。这也是一个全世界用户都可以开放的、巨大的、集体的虚拟世界，人们可以在里面扮演角色，进行游戏、社交、交流等。经历了以文学、艺术、宗教为载体的古典阶段和以科幻和电子游戏形态为载体的新古典阶段，元宇宙已经超越了尼尔·斯蒂芬森当初设定的含义，吸纳了信息通信（5G/6G）、互联网技术（Web 3.0）、AI以及XR技术，进入到以“非中心化”游戏为载体的高度智能化形态的阶段，以一种更为数字化和包容性的姿态，展现在人们面前。今年3月，以元宇宙概念包装自己的沙盒游戏平台Roblox，成功登陆纽交所。7月，扎克伯格宣布计划投入至少10亿美元，将Facebook转型为一家元宇宙公司。国内，许多互联网科技公司也都纷纷布局。本文将从元宇宙这个热概念出发进行一些冷思考，探讨元宇宙与人类的关系，以及在元宇宙热潮下我们应该警惕些什么？元宇宙不完全等同于互联网虚拟空间众所周知，互联网制造出的虚拟空间，对应的是现实世界的物理空间。尽管我们试图在互联网虚拟空间中找到现实的影子，但“信息高速公路”“虚拟社区”“话题广场”“数字博物馆”“网络足迹”等词，虽包含诸多空间概念，却是形而上的、散布式的。它们以“命名”的形式，抽象地装饰着我们浏览的网页或客户端。我们和这些“命名”的空间之间产生互动的方式，是通过鼠标点击，或者通过手机触摸。与之相比，元宇宙首先也是互联网制造出的虚拟空间，这和前者并无二致。但在感官体验上，它不再是以图片、文字、视频为主的信息流，而是一种具象化的、沉浸式的“拟态空间”。这个空间的底层是编程语言和算法，外在视觉则是对物理世界的复现、改造和超越。在元宇宙里，我们看到的是各式各样的以假乱真的公路、广场、博物馆、车辆等，身处其中，我们可以按照意愿进行各种人类、非人类甚至超人类活动。元宇宙热潮席卷全球的当下，我们初步尝新的方式，主要是通过VR头盔——在视觉上努力实现漫游；通过物理按键来实现交互——在触觉上依赖遥控按钮。如果未来科技取得突破性发展，不妨这么设想：我们通过佩戴一款眼镜，进入到一个类似于现实生活的“拟态空间”，可以自由地和虚拟景象互动，就像我们在现实生活里那样。或者我们可以进入一个疯狂的超越性空间，我们在其中变身为一个动物、一位超级英雄甚至是一棵树，体验着另一种生存方式，就像我们在梦里那样。但在技术创新的同时，我们也要思考，这个所谓的元宇宙是否仅仅就是一个升级版的互联网虚拟空间，这对于我们的意义又是什么？元宇宙们将组成多元宇宙人类对宇宙的探讨和探索由来已久，《庄子》中关于宇宙的定义：“有实而无乎处者，宇也；有长而无本剽者，宙也。”意味着时间和空间的无限属性。天文地理上，从“地心说”到“日心说”再到宇宙大爆炸，人类不断拓展着认知的边界，试图弄清宇宙的起源和归宿。文森特·莫斯可在《数字化崇拜》中写道，“正如牛顿所描述的，宇宙被视为是一座巨大的钟表，受制于一系列相互牵制的机器零件，今天的宇宙正日益被看作是一台巨大的电脑。”2与之相反，元宇宙则是将计算机和网络技术打造的虚拟空间，想象成一种时间和空间接近无限的“宇宙”。前者近乎宇宙的计算机化，而后者则是计算机的宇宙化，它并不回答天文地理上的问题，而是面向人类自身以及创造出的虚拟世界。作为科技圈和资本圈竞相追逐的热点，科技巨头们都想在元宇宙领域分得一杯羹。尽管扎克伯格说，“在未来，如果听到某家公司在开发自己的元宇宙，就相当于现在你听到某家公司在开发自己的互联网一样可笑。”并表示已经和微软在内的多个公司成立了XR联盟，致力于促进产业发展及标准的制定。3但技术层面的共享，并不意味着产品层面的联通。事实也是如此，微软正着力创造一个元宇宙产品，脸书也要创造一个，国内的一些互联网企业也都试图打造各自的元宇宙。所以，元宇宙不是只有一个，而是会有无数个。未来，元宇宙也许不会由类似《雪崩》里的“计算机协会全球多媒体协议组织”垄断经营，而会形成由多个巨头打造的元宇宙群，或者说是“多元宇宙”。用户在多个元宇宙中来回穿梭，这种场景有它的原始模版：现在我们正在一个个APP形成的“孤岛”中来回航行。这么看来，元宇宙似乎不会摆脱这一窠臼，而是继续重复着。那么，多元宇宙里的人又会以何种方式存在呢？元宇宙里的“后人类”有学者提出，元宇宙为人类社会实现最终数字化转型提供了新的路径，展现了一个具有可与大航海时代、工业革命时代、宇航时代同样历史意义的新时代。和这一时代同频共振的，则是“后人类社会”。4“后人类”又被称为“赛博格”（Cyborg），人类使用工具，“后人类”则是将技术嵌入身体，人类本身成为一个媒介和技术工具。“变成“后人类”并不仅仅意味着给人的身体安装假体设备，它更意味着要将人类想象成信息处理机器。”5作为“后人类”，未来的人必然与元宇宙产生关联。进入元宇宙的方式，可以是《头号玩家》式的一体式触感VR套装，也可以是《黑客帝国》式的“矩阵”系统，还可以是“缸中之脑”假说里的神经刺激器。进入元宇宙之后，人所扮演的角色将是一个个使用者、创作者和消费者。如果面前是一款游戏类的元宇宙产品，我们就是玩家，在沉浸式的游戏空间中完成一项项游戏任务。如果面前是一款社交类的元宇宙产品，我们就是角色扮演的用户，在一个仿真的社区内进行交流和互动。如果面前是一款网购类的元宇宙产品，我们就是在商场闲逛的消费者。如果面前是一款UGC内容推送类的元宇宙产品，我们则既能参与内容创作，也能进行内容消费。从传播学的视角来看，元宇宙提供的是一个由高新技术打造的交互空间，具备着拟真的感官体验。“后人类”一方面是这一空间中行动的主体，进行着各式各样的以空间为基础的活动，一方面又是这一空间中的基础设施——人体技术化为一种数字化身，成为节点，成为信息处理的中介。避免对元宇宙的过度技术崇拜每当一个新概念或新技术出现，总会引发改变世界的狂想。元宇宙也概莫能外。有分析人士就表示：“当元宇宙平台能够将高质量连接扩展到全球每个角落，那些元宇宙平台就将成为全球平等的表达场所。在那里，各种不同的声音可以相互交流，所有参与者都有机会从这个美丽的新虚拟世界中受益。”6这种广泛存在的技术崇拜语调并不新颖，过去种种媒介技术萌芽时，也都曾引发类似讨论：在大众报纸盛行的十九世纪中后期，人们认为报纸可以成为理性和道德灌输的工具，具有改变社会的力量。随后，电报、电话、电视也都被赋予了类似的想象，被认为可以推动社会的深入变革。再后来，互联网被认为可以创造出一个紧密连接的世界，帮助人们增进了解，培育宽容，促进世界和平，对经济、政治和文化产生重大影响。以上媒介技术的确发挥了难以替代的作用，但这种影响并非完全趋近良善，改变社会的同时，也掺杂着隐隐作痛的并发症。如今，元宇宙的概念在资本圈被炒得火热，将其视为互联网的未来。在喧嚣之外，保留一份警惕，也许更有利于全面看待元宇宙的发展。此外，从可持续发展角度来看，元宇宙应避免形成某种扩张性权力。此前有研究者认为，《头号玩家》中的“绿洲”与《雪崩》中的“超元域”这两个以信息系统为核心的元宇宙实际上非常相似：它们本质上都是一套由资本垄断的信息系统。7因此，如何给元宇宙注入公共性、开放性的基因，将是开发者需要着重考虑的问题。我们在使用元宇宙，元宇宙也在“使用”着我们，有信息传播的地方，就有信息交互。或许可以期待一个更为沉浸式的虚拟空间，但同时也要明白，只有当一项技术成为社会的基础设施，它的影响力才能真正覆盖到每一个人。            尼尔·斯蒂芬森：《雪崩》，郭泽译，成都：四川科学技术出版社，2018年版。 &#8617;              文森特·莫斯可：《数字化崇拜：迷思、权力与赛博空间》，黄典林译，北京：北京大学出版社，2010年版。 &#8617;              biu：《元宇宙，就是下一张互联网》，载于微信公众号“极客公园”，2021年8月4日。 &#8617;              朱嘉明：“元宇宙”和“后人类社会”，载于微信公众号“数字资产研究CIDA”，2021年6月20日。 &#8617;              凯瑟琳·海勒：《我们何以成为后人类：文学、信息科学和控制论中的虚拟身体》，刘宇清译，北京：北京大学出版社，2017年版。 &#8617;              徐子渊：《我们离Metaverse元宇宙越来越近了》，载于微信公众号“竞核”，2021年4月1日。 &#8617;              刘梦霏、康聪聪，拨开元宇宙的浮沫，2021年5月19日，《环球》杂志第10期。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/TtumpR2CSZaDgNlPu0Tp6A\">全媒派</a>》2021年9月24日</em></p><p>今天，我们继续聊元宇宙。</p><p>这个在科技圈和游戏圈爆火的词语，已经有三十年的历史，最早由美国科幻作家尼尔·斯蒂芬森在其1992年出版的小说《雪崩》中提出。</p><p>在汉译本中<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>，它又被翻译为“超元域”，书中这么写道：“他在一个由电脑生成的世界里：电脑将这片天地描绘在他的目镜中，将声音送入他的耳机中，用行话讲，这个虚构的空间叫做‘超元域’。”</p><p>这是一张平行与现实世界的网络，用户可以通过虚拟现实进入其中。这也是一个全世界用户都可以开放的、巨大的、集体的虚拟世界，人们可以在里面扮演角色，进行游戏、社交、交流等。</p><p>经历了以文学、艺术、宗教为载体的古典阶段和以科幻和电子游戏形态为载体的新古典阶段，元宇宙已经超越了尼尔·斯蒂芬森当初设定的含义，吸纳了信息通信（5G/6G）、互联网技术（Web 3.0）、AI以及XR技术，进入到以“非中心化”游戏为载体的高度智能化形态的阶段，以一种更为数字化和包容性的姿态，展现在人们面前。</p><p>今年3月，以元宇宙概念包装自己的沙盒游戏平台Roblox，成功登陆纽交所。7月，扎克伯格宣布计划投入至少10亿美元，将Facebook转型为一家元宇宙公司。国内，许多互联网科技公司也都纷纷布局。</p><p>本文将从元宇宙这个热概念出发进行一些冷思考，探讨元宇宙与人类的关系，以及在元宇宙热潮下我们应该警惕些什么？</p><h3 id=\"元宇宙不完全等同于互联网虚拟空间\">元宇宙不完全等同于互联网虚拟空间</h3><p>众所周知，互联网制造出的虚拟空间，对应的是现实世界的物理空间。</p><p>尽管我们试图在互联网虚拟空间中找到现实的影子，但“信息高速公路”“虚拟社区”“话题广场”“数字博物馆”“网络足迹”等词，虽包含诸多空间概念，却是形而上的、散布式的。它们以“命名”的形式，抽象地装饰着我们浏览的网页或客户端。我们和这些“命名”的空间之间产生互动的方式，是通过鼠标点击，或者通过手机触摸。</p><p>与之相比，元宇宙首先也是互联网制造出的虚拟空间，这和前者并无二致。但在感官体验上，它不再是以图片、文字、视频为主的信息流，而是一种具象化的、沉浸式的“拟态空间”。这个空间的底层是编程语言和算法，外在视觉则是对物理世界的复现、改造和超越。</p><p>在元宇宙里，我们看到的是各式各样的以假乱真的公路、广场、博物馆、车辆等，身处其中，我们可以按照意愿进行各种人类、非人类甚至超人类活动。</p><p>元宇宙热潮席卷全球的当下，我们初步尝新的方式，主要是通过VR头盔——在视觉上努力实现漫游；通过物理按键来实现交互——在触觉上依赖遥控按钮。</p><p>如果未来科技取得突破性发展，不妨这么设想：我们通过佩戴一款眼镜，进入到一个类似于现实生活的“拟态空间”，可以自由地和虚拟景象互动，就像我们在现实生活里那样。</p><p>或者我们可以进入一个疯狂的超越性空间，我们在其中变身为一个动物、一位超级英雄甚至是一棵树，体验着另一种生存方式，就像我们在梦里那样。</p><p>但在技术创新的同时，我们也要思考，这个所谓的元宇宙是否仅仅就是一个升级版的互联网虚拟空间，这对于我们的意义又是什么？</p><h3 id=\"元宇宙们将组成多元宇宙\">元宇宙们将组成多元宇宙</h3><p>人类对宇宙的探讨和探索由来已久，《庄子》中关于宇宙的定义：“有实而无乎处者，宇也；有长而无本剽者，宙也。”意味着时间和空间的无限属性。天文地理上，从“地心说”到“日心说”再到宇宙大爆炸，人类不断拓展着认知的边界，试图弄清宇宙的起源和归宿。</p><p>文森特·莫斯可在《数字化崇拜》中写道，“正如牛顿所描述的，宇宙被视为是一座巨大的钟表，受制于一系列相互牵制的机器零件，今天的宇宙正日益被看作是一台巨大的电脑。”<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>与之相反，元宇宙则是将计算机和网络技术打造的虚拟空间，想象成一种时间和空间接近无限的“宇宙”。前者近乎宇宙的计算机化，而后者则是计算机的宇宙化，它并不回答天文地理上的问题，而是面向人类自身以及创造出的虚拟世界。</p><p>作为科技圈和资本圈竞相追逐的热点，科技巨头们都想在元宇宙领域分得一杯羹。尽管扎克伯格说，“在未来，如果听到某家公司在开发自己的元宇宙，就相当于现在你听到某家公司在开发自己的互联网一样可笑。”并表示已经和微软在内的多个公司成立了XR联盟，致力于促进产业发展及标准的制定。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup><strong>但技术层面的共享，并不意味着产品层面的联通</strong>。</p><p>事实也是如此，微软正着力创造一个元宇宙产品，脸书也要创造一个，国内的一些互联网企业也都试图打造各自的元宇宙。</p><p>所以，元宇宙不是只有一个，而是会有无数个。未来，元宇宙也许不会由类似《雪崩》里的“计算机协会全球多媒体协议组织”垄断经营，而会形成由多个巨头打造的元宇宙群，或者说是“多元宇宙”。</p><p>用户在多个元宇宙中来回穿梭，这种场景有它的原始模版：现在我们正在一个个APP形成的“孤岛”中来回航行。这么看来，元宇宙似乎不会摆脱这一窠臼，而是继续重复着。</p><p>那么，多元宇宙里的人又会以何种方式存在呢？</p><h3 id=\"元宇宙里的后人类\">元宇宙里的“后人类”</h3><p>有学者提出，元宇宙为人类社会实现最终数字化转型提供了新的路径，展现了一个具有可与大航海时代、工业革命时代、宇航时代同样历史意义的新时代。和这一时代同频共振的，则是“后人类社会”。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>“后人类”又被称为“赛博格”（Cyborg），人类使用工具，“后人类”则是将技术嵌入身体，人类本身成为一个媒介和技术工具。“变成“后人类”并不仅仅意味着给人的身体安装假体设备，它更意味着要将人类想象成信息处理机器。”<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>作为“后人类”，未来的人必然与元宇宙产生关联。进入元宇宙的方式，可以是《头号玩家》式的一体式触感VR套装，也可以是《黑客帝国》式的“矩阵”系统，还可以是“缸中之脑”假说里的神经刺激器。进入元宇宙之后，人所扮演的角色将是一个个使用者、创作者和消费者。</p><p>如果面前是一款游戏类的元宇宙产品，我们就是玩家，在沉浸式的游戏空间中完成一项项游戏任务。如果面前是一款社交类的元宇宙产品，我们就是角色扮演的用户，在一个仿真的社区内进行交流和互动。如果面前是一款网购类的元宇宙产品，我们就是在商场闲逛的消费者。如果面前是一款UGC内容推送类的元宇宙产品，我们则既能参与内容创作，也能进行内容消费。</p><p>从传播学的视角来看，元宇宙提供的是一个由高新技术打造的交互空间，具备着拟真的感官体验。“后人类”一方面是这一空间中行动的主体，进行着各式各样的以空间为基础的活动，一方面又是这一空间中的基础设施——<strong>人体技术化为一种数字化身，成为节点，成为信息处理的中介</strong>。</p><h3 id=\"避免对元宇宙的过度技术崇拜\">避免对元宇宙的过度技术崇拜</h3><p>每当一个新概念或新技术出现，总会引发改变世界的狂想。</p><p>元宇宙也概莫能外。有分析人士就表示：“当元宇宙平台能够将高质量连接扩展到全球每个角落，那些元宇宙平台就将成为全球平等的表达场所。在那里，各种不同的声音可以相互交流，所有参与者都有机会从这个美丽的新虚拟世界中受益。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>这种广泛存在的技术崇拜语调并不新颖，过去种种媒介技术萌芽时，也都曾引发类似讨论：在大众报纸盛行的十九世纪中后期，人们认为报纸可以成为理性和道德灌输的工具，具有改变社会的力量。随后，电报、电话、电视也都被赋予了类似的想象，被认为可以推动社会的深入变革。再后来，互联网被认为可以创造出一个紧密连接的世界，帮助人们增进了解，培育宽容，促进世界和平，对经济、政治和文化产生重大影响。</p><p>以上媒介技术的确发挥了难以替代的作用，但这种影响并非完全趋近良善，改变社会的同时，也掺杂着隐隐作痛的并发症。如今，元宇宙的概念在资本圈被炒得火热，将其视为互联网的未来。在喧嚣之外，保留一份警惕，也许更有利于全面看待元宇宙的发展。</p><p>此外，从可持续发展角度来看，元宇宙应避免形成某种扩张性权力。此前有研究者认为，《头号玩家》中的“绿洲”与《雪崩》中的“超元域”这两个以信息系统为核心的元宇宙实际上非常相似：它们本质上都是一套由资本垄断的信息系统。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>因此，如何给元宇宙注入公共性、开放性的基因，将是开发者需要着重考虑的问题。</p><p>我们在使用元宇宙，元宇宙也在“使用”着我们，有信息传播的地方，就有信息交互。或许可以期待一个更为沉浸式的虚拟空间，但同时也要明白，只有当一项技术成为社会的基础设施，它的影响力才能真正覆盖到每一个人。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>尼尔·斯蒂芬森：《雪崩》，郭泽译，成都：四川科学技术出版社，2018年版。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>文森特·莫斯可：《数字化崇拜：迷思、权力与赛博空间》，黄典林译，北京：北京大学出版社，2010年版。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>biu：《元宇宙，就是下一张互联网》，载于微信公众号“极客公园”，2021年8月4日。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>朱嘉明：“元宇宙”和“后人类社会”，载于微信公众号“数字资产研究CIDA”，2021年6月20日。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>凯瑟琳·海勒：《我们何以成为后人类：文学、信息科学和控制论中的虚拟身体》，刘宇清译，北京：北京大学出版社，2017年版。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>徐子渊：《我们离Metaverse元宇宙越来越近了》，载于微信公众号“竞核”，2021年4月1日。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>刘梦霏、康聪聪，拨开元宇宙的浮沫，2021年5月19日，《环球》杂志第10期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2021/09/25/metaverse",
            
            
            
            
            
            "date_published": "2021-09-25T00:00:00+00:00",
            "date_modified": "2021-09-25T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/09/16/fomo-and-ifs",
            "title": "现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年9月15日，发表版本略有删节。每天，数以亿计的内容在各式各样的社交媒体1中形成信息流，我们沉浸其中，花费大量时间阅读、评论或分享。这些信息中，有的关乎“无穷的远方、无数的人们”，因为重要获得了我们的关注，也因为关注而变得更重要。有的则是营销广告、虚假内容、垃圾信息，甚至是争吵谩骂，它们出现在我们眼前，来源和真伪都难以分辨。不管是哪一种信息，如此庞大的体量都会是对人类注意力极限的挑战，最终是福是祸还未可知，但我们迫切需要思考，该如何在这些堆积如山的信息中生活。未知让人恐惧，全知让人焦虑人们对信息的渴望自古有之。从洞穴里古老的壁画者，到沟通天人的巫师，远古社会掌握信息的人，通常都被视为领袖，获得尊重和声望。这些人是信息的“把关人”，也是神的代言人或“天意”的传播者，他们分享着虚虚实实的信息，填补着人群对信息的渴望。与此同时，人群内部也会借助信息交流，进行资源分享、自我保护和建立社交关系，进而达成共识和认同，形成团结牢固的群体。随着媒介技术发展，信息在龟甲羊皮、竹简纸张、书籍报纸以及广播电视中保存和传播。时至今日，互联网技术让信息传播更为便捷，人类历史上没有哪个时代像现在这样大量产出信息：我们每天都会产生5亿条推文、2940亿封电子邮件、400万GB的Facebook数据、650亿条WhatsApp消息和72万个小时的YouTube新视频。2毫不夸张地说，一天二十四小时，除了睡眠中潜意识的脑神经信息处理，或许我们有15个小时以上，都在和社交媒体中不断涌现的信息接触。这些信息依照社交媒体属性的不同，可以大致分为熟人信息和陌生人信息。前者出现在QQ、微信、钉钉、Facebook等主打熟人社交的软件，包括工作交流或生活沟通等，后者则出现在以微博、抖音、小红书、Twitter等侧重于陌生人社交的平台，呈现出五彩斑斓的“外面的世界”。当然，除了以上两类主要信息，社交媒体中还存在着许多虚假信息、营销信息等，它们往往混杂在信息流里，需要用户去特别辨认。如今，人们对信息的渴望在社交媒体中得到了充分满足。信息的好坏，似乎不再有固定标准，一切都变成了“我”的主观体验：什么对“我”有用，什么“我”不感兴趣。然而，值得注意的现象是，为什么关注的越多，收到的信息越多，我们就越感到紧张和压力呢？这是因为：未知让人恐惧，全知让人焦虑。直观而言，网络技术进步和社交媒体发展可以帮助人们获得更多信息，增强交互促进协同。然而，事实并非如此，面对未知，人们会感到恐惧，担心错过热点资讯而失去某些发展机会，甚至是遭遇生存危机。这种对信息错失引发的恐惧感，被学者称为“Fear Of Missing Out”，简称“FOMO”，意指人们从原先害怕信息不足，转变为恐惧错过信息。数据显示，现代人每过6.5分钟就会看一次手机，一天看150次。3想像一下我们自己，是否也曾幻听过微信语音的提示音，以及不断抬起手机等屏幕亮起以确认是否有新的消息。与“信息错失恐惧”对应的，则是“信息疲劳”，指面对全知，我们不得不承受信息过剩造成的倦怠和焦虑。韩炳哲在《在群中》提及“信息疲劳综合症”（Information Fatigue Syndrome，简称“IFS”），主要表现是“分析能力不断下降，无法集中注意力，普遍焦虑，或者失去承担责任的能力”。他对信息过载进一步批判，认为“从某个临界点开始，信息不再能给我们带来资讯，而只会让事物变畸形；交流不再能带来沟通，而只是单纯的叠加。”4在社交媒体信息堆积如山的背景下，不管是恐惧于信息错失，还是焦虑于信息过载，都已经成为了一种时代的病症，给我们的生理和心理上带来改变。心理学教授拉里·D·罗森认为，当人们查看完手机再放下之后，肾上腺会分泌皮质醇。少量皮质醇是有益的，但太多则会让人变得焦虑。减轻焦虑的唯一方式就是再次查看手机。5略显讽刺的是，我们既是这些信息的消费者，也同样是信息的生产者。这像是蒂姆·丹特对物质文化批判的变奏，“我们塑造我们创建的事物，然后由它们塑造我们。”从信息的视角来讲，我们创造信息，然后信息改造我们。我们在社交媒体上发布内容，人与人之间的“比较”也因此放大。有人因为虚荣心的满足而渴求更多称赞，有的人则因为差距而感到焦虑，还有的人则会因为被网络暴力而走向抑郁。从逃离现实到逃离互联网第48次《中国互联网络发展状况统计报告》显示，截至2021年6月，我国网民规模达10.11亿。过去，我们希望通过互联网，逃离现实。现在，互联网仿佛成为我们新的栖息地，那些“逃离互联网”的轶闻却不绝于耳。我相信正在阅读本文的你，也曾有过这种时刻：信息流无穷无尽，不断切割着时间，注意力和知识体系都变得碎片化，正要决定放下手机，认真观看一部豆瓣TOP250电影，一个信息推送的手机震动，就让这一切泡汤了。更让人气愤的是，社交媒体上的多数信息也许并没有什么重要性和迫切性，它们就像过去的无意义的噪音、广告传单、骚扰短信或垃圾邮件，利用新的技术手段不断在人们面前复现。很多社交媒体都以“个性化推荐”为特色，并根据用户画像进行广告的定向推送，但这又成为一个双刃剑：过多的同质化内容让用户进入“过滤泡泡”，缺乏信息的“杂食性”，一旦关闭这一功能又会陷入更多混乱的信息。为此，个人、终端、平台或监管侧都出于不同目的实施了信息管理举措。个人层面，不少人都通过牺牲便捷性来换取喘息的机会，比如关闭提醒、禁止推送甚至卸载应用。或者是从某些APP的国内版转为使用国际版，那里的广告和垃圾信息推送似乎要少的很多。还有人选择在特定时间集中处理未读信息，减少被信息不断骚扰分散注意力。终端层面，很多手机都增加了“限制APP使用时长”的功能，帮助用户“断网”。以苹果为例，“APP限额”允许用户为APP设置时间限额，超出使用时长后，APP便无法使用（除非用户输入密码）。不过，这种“断网”功能的实现还是要取决于用户的主观意志。平台层面，某些社交媒体根据用户需求，提供了信息筛选功能，过滤掉重复信息、无效信息、虚假信息，或者是毫无关系的陌生人信息。比如，微博提供了消息分组功能，可以只看到关注用户的信息，还允许通过屏蔽或加入黑名单的方式，不再接收特定信息。微博平台还会对违背社区公约的有害账户进行禁言、关闭等处置。日前，Twitter宣布了一项被称为“安全模式”的测试功能，可以帮助用户暂时自动阻止发送有害或辱骂性推文的帐户，减少因为信息泛滥对用户的骚扰。6但是，社交媒体对信息的筛选一方面存在技术局限性，会因为无法完全做到对信息内容的辨认，导致信息误删或遗漏。一方面也和其商业逻辑相悖，社交媒体更希望通过收割更多用户的注意力，来转化为广告收入。当信息出现节制倾向，也就意味着用户可能会因为“投喂”不足而逐渐流失。同时，越复杂严格的信息筛选，也意味着越大的人力和财力投入，这都会影响其整体收入。此外，某些社交媒体以不监控用户、不审查内容为宗旨，这也会成为其不愿强化信息筛选的理由。监管层面，欧盟委员会于2011年和2018年分别发布了《欧盟更安全的社交网络原则》、《应对在线不当信息：欧洲的方法》和《不当信息行为准则》，行为准则适用于在线平台、社交网络、广告商和广告企业应对不当信息和虚假信息的在线传播。德国于2018年1月1日实施《社交媒体管理法》，针对网络上的“仇恨、煽动性言论以及虚假新闻内容”，对在德国境内提供内容服务的社交平台提出了严格的监管要求。我国国家互联网信息办公室先后发布了《即时通信工具公众信息服务发展管理暂行规定》、《互联网用户公众账号信息服务管理规定》、《微博客信息服务管理规定》、《具有舆论属性或社会动员能力的互联网信息服务安全评估规定》等相关政策法规，要求服务提供者落实主体责任，建立健全安全管理制度，要求用户通过真实身份信息认证后注册账号，加强对其用户发布信息的管理等。7去年，工信部开展APP侵害用户权益专项整治行动，对“设置障碍、频繁骚扰用户”“欺骗误导用户”“应用分发平台责任落实不到位”等问题进行集中排查，要求通报APP整改。今年7月开始，工信部决定开展互联网行业专项整治行动。其中，在侵害用户权益方面，重点整治应用软件启动弹窗欺骗误导用户、强制提供个性化服务等问题，包括弹窗整屏为跳转链接、定向推送时提供虚假关闭按钮等场景。未来会进化出新的适应能力吗？尽管以上举措都在努力帮助用户解决信息过载的问题，但是效果并不尽如预期。那些信息仍然会冷不丁地进入我们的视线，成为社交媒体中不太和谐的音符。不考虑平台能否实现，我们是否能够想象一个更为理想化的信息空间？比如，完全封锁各种“机器人”“僵尸号”或“智能水军”。这些披着正常外衣的工具帐户，大多会盗取其他用户的内容，模拟成一个真实的人以躲避社交媒体平台的监管。它们会出于商业目的，机械化地发布、评论、转发特定内容，营造出影响力的幻觉，但实际上只是流量数据里的造假“水分”。早在2017年，北京青年报就报道过，全球10万个域名网站访问记录中，约52%的互联网流量来自“自动化程序”，即机器人。8关闭这类账户，也许可以让整个互联网的信息体量“缩水”，这至少有益于减少重复信息，也可以帮助我们利用真实数据来判断，那些把微博服务器一次次压垮的劲爆信息，是否真的值得登上热搜。再如，取消社交媒体的点赞功能。这一功能最初由社交媒体FriendFeed发明，后被Facebook应用并发扬光大。如今大多数社交媒体都提供了点赞功能，以小红书为例，除了用户发布内容允许点赞，其他用户的评论也允许点赞。它既满足了用户对“被看见”和“被认可”的虚荣心理，也强化了用户的参与感，还成为广告商对账号衡量的重要指标，用于广告投放和效果监测。但是，点赞很容易被前文的“水军”造假。取消点赞功能，或许可以成为帮助用户消除“信息疲劳“的第一步，降低用户对各类信息的“参与式”再传播，也有利于减少社交媒体上的“顶我上去”式的极端化站队。此外，延时反馈可能有助于减少无效信息。“从前慢”的时代已经一起不复返了，社交媒体信息的“即时反馈“让我们前一秒发出内容，下一秒就有人回应。在这种“即时反馈“的信息环境中生活太久，对等待本身就感到焦虑。张一鸣曾在多个场合谈论“延迟满足”，认为这种特性有利于强化自我控制，追求更为长远的目标。或许，社交媒体也可以尝试对用户进行“延迟满足”，比如评论信息24小时后可见等，不管对评论者还是接受者，延时反馈的过程中，可以做些别的事情。最后，回到我们自己，社交媒体解决的是信息的迫切性，但不解决信息的价值性。当短视频、直播、短消息等成为我们消磨时间的主要方式，依靠平台来把用户拒之门外似乎并不现实。作为信息的生产者，我们要学会保护个人隐私，在“扒皮”不再被视为“人肉搜索”的当下，减少不必要的信息发布，或许可以保护我们自己不被网暴。此外，作为信息的消费者，也许我们应该尝试着去恢复长阅读，主动把失去的注意力找回来，也算是治疗“信息错失”和“信息疲劳”的手段。不过，信息成瘾的“戒断”可能没那么容易实现，作为经历了从传统媒体到新媒体过渡期的“老人”会因为无法重返过去而怀旧，但出生在如此信息环境的“数字人类”，也许会成为信息游牧民，把社交媒体作为信息采集的工具，正进化出新的适应性。            社交媒体是指网络上允许人们进行撰写、分享、评论、讨论、相互沟通等的应用与服务，主要包括社交网站、微博、微信、论坛、博客等。 &#8617;              来源：https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964 &#8617;              中国日报网：《每6.5分钟看一次手机：你是否有“手机依赖症”？》，2017年12月4日，http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm &#8617;              [德]韩炳哲：在群中，程巍译，北京：中信出版社，2019年3月。 &#8617;              李婷婷，《永不关机的人生》，载于微信公众号”人物”，2019年3月14日，https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw &#8617;              Mashable：《Twitter’s new Safety Mode tries to take the pain out of going viral》，2021年9月1日，https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral &#8617;              中国网信网：《应加强社交网络平台安全监管》，2019年06月14日http://www.cac.gov.cn/2019-06/14/c_1124625476.htm &#8617;              北京青年报：《网络访问量智能“水军”占了半数》，2017年02月15日，http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA\">全媒派</a>》2021年9月15日，发表版本略有删节。</em></p><p>每天，数以亿计的内容在各式各样的社交媒体<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>中形成信息流，我们沉浸其中，花费大量时间阅读、评论或分享。这些信息中，有的关乎“无穷的远方、无数的人们”，因为重要获得了我们的关注，也因为关注而变得更重要。有的则是营销广告、虚假内容、垃圾信息，甚至是争吵谩骂，它们出现在我们眼前，来源和真伪都难以分辨。不管是哪一种信息，如此庞大的体量都会是对人类注意力极限的挑战，最终是福是祸还未可知，但我们迫切需要思考，该如何在这些堆积如山的信息中生活。</p><h3 id=\"未知让人恐惧全知让人焦虑\">未知让人恐惧，全知让人焦虑</h3><p>人们对信息的渴望自古有之。从洞穴里古老的壁画者，到沟通天人的巫师，远古社会掌握信息的人，通常都被视为领袖，获得尊重和声望。这些人是信息的“把关人”，也是神的代言人或“天意”的传播者，他们分享着虚虚实实的信息，填补着人群对信息的渴望。与此同时，人群内部也会借助信息交流，进行资源分享、自我保护和建立社交关系，进而达成共识和认同，形成团结牢固的群体。</p><p>随着媒介技术发展，信息在龟甲羊皮、竹简纸张、书籍报纸以及广播电视中保存和传播。时至今日，互联网技术让信息传播更为便捷，人类历史上没有哪个时代像现在这样大量产出信息：我们每天都会产生5亿条推文、2940亿封电子邮件、400万GB的Facebook数据、650亿条WhatsApp消息和72万个小时的YouTube新视频。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>毫不夸张地说，一天二十四小时，除了睡眠中潜意识的脑神经信息处理，或许我们有15个小时以上，都在和社交媒体中不断涌现的信息接触。这些信息依照社交媒体属性的不同，可以大致分为熟人信息和陌生人信息。前者出现在QQ、微信、钉钉、Facebook等主打熟人社交的软件，包括工作交流或生活沟通等，后者则出现在以微博、抖音、小红书、Twitter等侧重于陌生人社交的平台，呈现出五彩斑斓的“外面的世界”。当然，除了以上两类主要信息，社交媒体中还存在着许多虚假信息、营销信息等，它们往往混杂在信息流里，需要用户去特别辨认。</p><p>如今，人们对信息的渴望在社交媒体中得到了充分满足。信息的好坏，似乎不再有固定标准，一切都变成了“我”的主观体验：什么对“我”有用，什么“我”不感兴趣。然而，值得注意的现象是，为什么关注的越多，收到的信息越多，我们就越感到紧张和压力呢？</p><p>这是因为：<strong>未知让人恐惧，全知让人焦虑</strong>。</p><p>直观而言，网络技术进步和社交媒体发展可以帮助人们获得更多信息，增强交互促进协同。然而，事实并非如此，面对未知，人们会感到恐惧，担心错过热点资讯而失去某些发展机会，甚至是遭遇生存危机。这种对信息错失引发的恐惧感，被学者称为“Fear Of Missing Out”，简称“FOMO”，意指人们从原先害怕信息不足，转变为恐惧错过信息。数据显示，现代人每过6.5分钟就会看一次手机，一天看150次。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>想像一下我们自己，是否也曾幻听过微信语音的提示音，以及不断抬起手机等屏幕亮起以确认是否有新的消息。</p><p>与“信息错失恐惧”对应的，则是“<strong>信息疲劳</strong>”，指面对全知，我们不得不承受信息过剩造成的倦怠和焦虑。韩炳哲在《在群中》提及“信息疲劳综合症”（Information Fatigue Syndrome，简称“IFS”），主要表现是“分析能力不断下降，无法集中注意力，普遍焦虑，或者失去承担责任的能力”。他对信息过载进一步批判，认为“从某个临界点开始，信息不再能给我们带来资讯，而只会让事物变畸形；交流不再能带来沟通，而只是单纯的叠加。”<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>在社交媒体信息堆积如山的背景下，不管是恐惧于信息错失，还是焦虑于信息过载，都已经成为了一种时代的病症，给我们的生理和心理上带来改变。心理学教授拉里·D·罗森认为，当人们查看完手机再放下之后，肾上腺会分泌皮质醇。少量皮质醇是有益的，但太多则会让人变得焦虑。减轻焦虑的唯一方式就是再次查看手机。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>略显讽刺的是，我们既是这些信息的消费者，也同样是信息的生产者。这像是蒂姆·丹特对物质文化批判的变奏，“我们塑造我们创建的事物，然后由它们塑造我们。”从信息的视角来讲，我们创造信息，然后信息改造我们。我们在社交媒体上发布内容，人与人之间的“比较”也因此放大。有人因为虚荣心的满足而渴求更多称赞，有的人则因为差距而感到焦虑，还有的人则会因为被网络暴力而走向抑郁。</p><h3 id=\"从逃离现实到逃离互联网\">从逃离现实到逃离互联网</h3><p>第48次《中国互联网络发展状况统计报告》显示，截至2021年6月，我国网民规模达10.11亿。过去，我们希望通过互联网，逃离现实。现在，互联网仿佛成为我们新的栖息地，那些“逃离互联网”的轶闻却不绝于耳。</p><p>我相信正在阅读本文的你，也曾有过这种时刻：信息流无穷无尽，不断切割着时间，注意力和知识体系都变得碎片化，正要决定放下手机，认真观看一部豆瓣TOP250电影，一个信息推送的手机震动，就让这一切泡汤了。</p><p>更让人气愤的是，社交媒体上的多数信息也许并没有什么重要性和迫切性，它们就像过去的无意义的噪音、广告传单、骚扰短信或垃圾邮件，利用新的技术手段不断在人们面前复现。很多社交媒体都以“个性化推荐”为特色，并根据用户画像进行广告的定向推送，但这又成为一个双刃剑：过多的同质化内容让用户进入“过滤泡泡”，缺乏信息的“杂食性”，一旦关闭这一功能又会陷入更多混乱的信息。为此，个人、终端、平台或监管侧都出于不同目的实施了信息管理举措。</p><p>个人层面，不少人都通过牺牲便捷性来换取喘息的机会，比如关闭提醒、禁止推送甚至卸载应用。或者是从某些APP的国内版转为使用国际版，那里的广告和垃圾信息推送似乎要少的很多。还有人选择在特定时间集中处理未读信息，减少被信息不断骚扰分散注意力。</p><p>终端层面，很多手机都增加了“限制APP使用时长”的功能，帮助用户“断网”。以苹果为例，“APP限额”允许用户为APP设置时间限额，超出使用时长后，APP便无法使用（除非用户输入密码）。不过，这种“断网”功能的实现还是要取决于用户的主观意志。</p><p>平台层面，某些社交媒体根据用户需求，提供了信息筛选功能，过滤掉重复信息、无效信息、虚假信息，或者是毫无关系的陌生人信息。</p><p>比如，微博提供了消息分组功能，可以只看到关注用户的信息，还允许通过屏蔽或加入黑名单的方式，不再接收特定信息。微博平台还会对违背社区公约的有害账户进行禁言、关闭等处置。日前，Twitter宣布了一项被称为“安全模式”的测试功能，可以帮助用户暂时自动阻止发送有害或辱骂性推文的帐户，减少因为信息泛滥对用户的骚扰。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>但是，社交媒体对信息的筛选一方面存在技术局限性，会因为无法完全做到对信息内容的辨认，导致信息误删或遗漏。一方面也和其商业逻辑相悖，社交媒体更希望通过收割更多用户的注意力，来转化为广告收入。当信息出现节制倾向，也就意味着用户可能会因为“投喂”不足而逐渐流失。同时，越复杂严格的信息筛选，也意味着越大的人力和财力投入，这都会影响其整体收入。此外，某些社交媒体以不监控用户、不审查内容为宗旨，这也会成为其不愿强化信息筛选的理由。</p><p>监管层面，欧盟委员会于2011年和2018年分别发布了《欧盟更安全的社交网络原则》、《应对在线不当信息：欧洲的方法》和《不当信息行为准则》，行为准则适用于在线平台、社交网络、广告商和广告企业应对不当信息和虚假信息的在线传播。德国于2018年1月1日实施《社交媒体管理法》，针对网络上的“仇恨、煽动性言论以及虚假新闻内容”，对在德国境内提供内容服务的社交平台提出了严格的监管要求。</p><p>我国国家互联网信息办公室先后发布了《即时通信工具公众信息服务发展管理暂行规定》、《互联网用户公众账号信息服务管理规定》、《微博客信息服务管理规定》、《具有舆论属性或社会动员能力的互联网信息服务安全评估规定》等相关政策法规，要求服务提供者落实主体责任，建立健全安全管理制度，要求用户通过真实身份信息认证后注册账号，加强对其用户发布信息的管理等。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>去年，工信部开展APP侵害用户权益专项整治行动，对“设置障碍、频繁骚扰用户”“欺骗误导用户”“应用分发平台责任落实不到位”等问题进行集中排查，要求通报APP整改。今年7月开始，工信部决定开展互联网行业专项整治行动。其中，在侵害用户权益方面，重点整治应用软件启动弹窗欺骗误导用户、强制提供个性化服务等问题，包括弹窗整屏为跳转链接、定向推送时提供虚假关闭按钮等场景。</p><h3 id=\"未来会进化出新的适应能力吗\">未来会进化出新的适应能力吗？</h3><p>尽管以上举措都在努力帮助用户解决信息过载的问题，但是效果并不尽如预期。那些信息仍然会冷不丁地进入我们的视线，成为社交媒体中不太和谐的音符。</p><p>不考虑平台能否实现，我们是否能够想象一个更为理想化的信息空间？</p><p>比如，<strong>完全封锁各种“机器人”“僵尸号”或“智能水军”</strong>。这些披着正常外衣的工具帐户，大多会盗取其他用户的内容，模拟成一个真实的人以躲避社交媒体平台的监管。它们会出于商业目的，机械化地发布、评论、转发特定内容，营造出影响力的幻觉，但实际上只是流量数据里的造假“水分”。早在2017年，北京青年报就报道过，全球10万个域名网站访问记录中，约52%的互联网流量来自“自动化程序”，即机器人。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>关闭这类账户，也许可以让整个互联网的信息体量“缩水”，这至少有益于减少重复信息，也可以帮助我们利用真实数据来判断，那些把微博服务器一次次压垮的劲爆信息，是否真的值得登上热搜。</p><p>再如，<strong>取消社交媒体的点赞功能</strong>。这一功能最初由社交媒体FriendFeed发明，后被Facebook应用并发扬光大。如今大多数社交媒体都提供了点赞功能，以小红书为例，除了用户发布内容允许点赞，其他用户的评论也允许点赞。它既满足了用户对“被看见”和“被认可”的虚荣心理，也强化了用户的参与感，还成为广告商对账号衡量的重要指标，用于广告投放和效果监测。但是，点赞很容易被前文的“水军”造假。</p><p>取消点赞功能，或许可以成为帮助用户消除“信息疲劳“的第一步，降低用户对各类信息的“参与式”再传播，也有利于减少社交媒体上的“顶我上去”式的极端化站队。</p><p>此外，<strong>延时反馈可能有助于减少无效信息。</strong>“从前慢”的时代已经一起不复返了，社交媒体信息的“即时反馈“让我们前一秒发出内容，下一秒就有人回应。在这种“即时反馈“的信息环境中生活太久，对等待本身就感到焦虑。张一鸣曾在多个场合谈论“延迟满足”，认为这种特性有利于强化自我控制，追求更为长远的目标。或许，社交媒体也可以尝试对用户进行“延迟满足”，比如评论信息24小时后可见等，不管对评论者还是接受者，延时反馈的过程中，可以做些别的事情。</p><p>最后，回到我们自己，社交媒体解决的是信息的迫切性，但不解决信息的价值性。当短视频、直播、短消息等成为我们消磨时间的主要方式，依靠平台来把用户拒之门外似乎并不现实。作为信息的生产者，我们要学会保护个人隐私，在“扒皮”不再被视为“人肉搜索”的当下，减少不必要的信息发布，或许可以保护我们自己不被网暴。此外，作为信息的消费者，也许我们应该尝试着去恢复长阅读，主动把失去的注意力找回来，也算是治疗“信息错失”和“信息疲劳”的手段。</p><p>不过，信息成瘾的“戒断”可能没那么容易实现，作为经历了从传统媒体到新媒体过渡期的“老人”会因为无法重返过去而怀旧，但出生在如此信息环境的“数字人类”，也许会成为信息游牧民，把社交媒体作为信息采集的工具，正进化出新的适应性。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>社交媒体是指网络上允许人们进行撰写、分享、评论、讨论、相互沟通等的应用与服务，主要包括社交网站、微博、微信、论坛、博客等。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>来源：<a href=\"https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964\">https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964</a> <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>中国日报网：《每6.5分钟看一次手机：你是否有“手机依赖症”？》，2017年12月4日，<a href=\"http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm\">http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm</a> <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>[德]韩炳哲：在群中，程巍译，北京：中信出版社，2019年3月。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>李婷婷，《永不关机的人生》，载于微信公众号”人物”，2019年3月14日，<a href=\"https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw\">https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw</a> <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>Mashable：《Twitter’s new Safety Mode tries to take the pain out of going viral》，2021年9月1日，<a href=\"https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral\">https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral</a> <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>中国网信网：《应加强社交网络平台安全监管》，2019年06月14日<a href=\"http://www.cac.gov.cn/2019-06/14/c_1124625476.htm\">http://www.cac.gov.cn/2019-06/14/c_1124625476.htm</a> <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>北京青年报：《网络访问量智能“水军”占了半数》，2017年02月15日，<a href=\"http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1\">http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1</a> <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2021/09/16/fomo-and-ifs",
            
            
            
            
            
            "date_published": "2021-09-16T00:00:00+00:00",
            "date_modified": "2021-09-16T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/08/27/live-as-a-cyborg",
            "title": "时间与距离逐渐消亡，我们该如何数字化生存？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年8月24日，发表版本略有删节。沉溺于“无时间的时间”读书期间某次读书会，老师说她喜欢电视播放的“延迟”感，插补一些广告，可以想想剧情如何发展，思考为什么这么演。接着她又说：  “如果在电脑上看，可以看一整天，那么这一天就别想做别的事情了。”当时，我只是把它当作平常的对话，但后来又想了想，发现其中存在着住宿舍没有电视可看的学生，所忽视的问题：电视机的节目安排和视频网站很不一样，固定时间播放的视频内容和随时在线点播的视频内容，拥有两种时间模式。电视遵循“媒介时间”，它有自己的节目安排表。我记得儿时报纸会提供电视节目单，预告接下来一到两周的节目安排。这种节目安排是配合人的生活作息的，比如早间节目通常面向老人，傍晚的动画片是给放课后的孩子看的，新闻联播刚好配合晚餐，而随后全家一同观看电视剧，则被称为黄金档或黄金时间——这里的“黄金”可以理解为家庭的温暖团结，但更多的是形容收视率和广告费的关系。电视节目安排所依照的媒介时间，是符合人的生活作息的，也可以说它是和工业时间同步的。工业时间注重“时刻表”，事情的先后顺序都是提前确定的。在这种标准的时间安排下，人们朝九晚五地工作，除非加班，剩余的时间由自己的安排，或者接受媒介时间的安排。电影《大都会》讽刺过这种制度化安排过于死板苛刻，甚至造成了人的“变形”，但个人依循时间行事，这种安排也为我们的日常生活带来秩序感。网络视频则提供了一种“无时间的时间”( timeless time )，和工业/媒介时间不同的是，它“消除了先后顺序”。尽管曼纽尔·卡斯特在《网络社会的崛起》中，用这一词语来形容全球化语境中“流动空间”的时间属性，同时他又在《认同的力量》中继续解释：  信息范式和网络社会所表现出来的现象的井然次序中引入系统性扰乱的时候，无时间的时间就产生了。……消除先后顺序，就创造出了未加分化的时间感，也因此消灭了时间。1但我想把这种宏大的时间观，具体到我们生活中的微观感受。网络视频确实遵循着“无时间的时间”，虽然视频网站可以依照电视模式安排节目首播时间，但是一旦节目播出后，它就进入了随时播放的状态。在这种状态中，是没有黄金时间的，广告往往是节目前的60秒，如果你是会员，可以选择跳过，否则就要等待它结束后进入正式视频。这种随时播放的状态，改变了节目安排，也培养了观众随时收看的习惯。我们可以在地铁上、餐厅里、马桶上，工作的时候，甚至是等待绿灯过马路的间隙，点击播放，观看这些视频。如果说工业/媒介时间，塑造了事物和我们生活的次序，那么“无时间的时间”，则消除了我们的时间感。就像在文章开头，“可以看一整天，那么这一天就别想做别的事情了”。另一个较为明显的“无时间的时间”存在于抖音之中。在猎云网的《抖音设局》2里，提及抖音的四个特征，第一个便是“没有时间”。文章中写道：  如果你留意的话，会发现抖音首页隐藏了手机时间，手机顶部的所有信息都被隐去。在播放短视频时，你无法知道现在几点。抖音刻意模糊了你对时间的判断，不清楚自己究竟在这个产品上玩了多久，等你反应过来，几个小时、半天可能就过去了。这种对时间的隐藏和视频播放时的“全屏”很像，但却和观看电视不太一样，你知道两集电视剧播放完毕就要准备睡觉了，但网络视频可以继续下一集，通常还会跳过片头片尾，达到剧情的无缝衔接。抖音也让你全屏幕地沉浸其中，滑动手指便进入下一个视频。“知道还有什么地方不设时钟吗？赌场。这个地方压根不想让你知道现在几点，目的就是让你一直赌下去。”当然，“无时间的时间”不仅仅体现在这些令人耽溺的娱乐工具中。旧的工业时间正在被瓦解，面对新鲜的通信技术，我们曾幻想过远程办公、远程教育，现在这种远程美梦的确实现了，但也变质了：如果孩子在家网络学习，可能就没有了课间休息的时间；如果你在家里网络办公，你的工作时间可能会更加灵活，但也可能会造成工作时间的隐性增长。微信是一个社交工具，“朋友圈”也说明它试图聚焦于熟人关系。但随着越来越多人的使用，微信进入工作情境，逐渐变成了一个工作工具，一种“无线缰绳”。我们的生活状态被不断涌现的新消息打断，就像《无法成为野兽的我们》中，新垣结衣扮演的职场女性不断被老板的命令骚扰。这不仅是工作时间的延长，生活次序的混乱，还是私人生活被公共生活入侵的表现，但这些通常都被忽略掉了。我想达利的名画“永恒的记忆”可以最好的形容这种状况，画中有三个钟表，它们指向六点前后。这既可以是黄昏，也可以是清晨，它既意味着沉睡，也代表着苏醒。对于失去时间感的人们来说，它是停滞的、瘫软的，仿佛生命随着这些钟表枯竭了。空间距离真的消亡了吗？说完时间，我们继续谈谈空间。作为我们生产和生活的行动场域，空间带给我们至关重要的体验，而如今这种体验也在发生着变化。技术对空间的改变，体现在两个层面：交通和通信。这是英文词语Communication的一体两面。在19世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。在传播学概念引入国内之初，也曾被翻译为交通学，两者本身具备着千丝万缕的联系。在交通占据速度优势的时代，信息依赖运输工具而散布传播。随着通信技术的发展，人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的运输工具。在传播学的视野里，“交通”把传播者本身运送到受者面前，进行一种面对面的具身交流。“传播”则把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。但从空间角度来看，两者都是在努力克服距离形成的阻碍，让信息得以快速交流。人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在19世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。在交通层面，空间被人类重新丈量，运输技术突破了我们双脚的极限，帮助我们朝更远更高更深的地方迈进。沃尔夫冈·希弗尔布施在《铁道之旅》中说道，“在相同的时间里，一个人能走的空间距离比原来多了好几倍。用交通经济学的术语说，这意味着空间的收缩。”3这种收缩自然不是物理意义上的，而是感官上的体验，借此远距离的障碍被交通克服了。世界还是那么大，但借助高铁或飞机，我们可以来一场说走就走的旅行，“飞到伦敦喂鸽子”，甚至乘坐飞船进行一场太空漫游。在通信层面，“地球村”中再快的高铁、飞机乃至火箭等运输技术，都无法战胜通信技术的传播速度，以至于早在上世纪就有学者因为电视机提出“消失的地域”，而如今通过互联网或智能终端彼此交流，人们不需要具身地出现在交流的场景中，“不在场之在场”、“缺席的身体”已成了见怪不怪的场景。互联网对空间的改变，同时也伴随着对空间概念的挪用，“信息高速公路”、“虚拟社区”、“话题广场”、“数字博物馆”、“网络足迹”等等，无不体现着技术复制或者再造现实空间的野心。网络技术的速度带来了巨大的便捷，使我们转而拥有了数字化的智慧生活。点开网购APP，随时下单，快递隔天就会送达。点评类APP已经制作出了“美食地图”，我们只需要决定去哪里排队打卡。办公类软件允许我们远程会议，解决各类紧急问题。社交软件帮助我们分享生活、认识朋友，实现了“天涯若比邻”的梦想。便捷的数字服务让一个人可以勾连起世界的诸多关联，但同时也让我们的感官越来越被虚拟声景所影响，却忽视了实实在在的空间本身。在《十三邀》里，项飚和许知远谈论消失的“附近性”时4，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。人们甚至不需要在居所之外的空间漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，也失去了绕弯或偶遇的可能。当线上聊天成为我们的日常生活的重要沟通方式，人类经过漫长进化可以灵活使用工具并勾连起世界关联的手，正在萎缩退化，大拇指灵活地划动点击出语句和表情包，小拇指托举着越来越大的智能手机，负担着“生命不能承受之重”，最终，与外界交互的“动动手”变成了窝在家里面对手机屏幕的“动动手指”。物理意义上的空间借由运输和通信技术，在感官体验上被收缩了，距离消失了。过去，我们用“距离产生美”来宽慰空间的阻碍，现在当距离真的成为“动动手指”即可跨越，我们发现那个真实的外界，需要被一次次地切身体验。为了抵抗这种简单化的“动动手指”式的交流方式，青年艺术家葛宇路曾花费8天，用电风扇和鼓风机吹着一封情书步行了69公里。5当那封情书从燕郊抵达北京海淀的女友楼下，已经被一路坎坷蹂躏得破损不堪。葛宇路敏锐地写道：“这封信没有任何具体的文字内容，但是当他被风寄到时，我发现上面充满了内容。我希望通过这样一种独特的方式书写我俩之间的异地生活。”距离真的消亡了吗？显然没有。但通过速度压缩后的空间，却不会完全拉近人与人之间的距离，制造出亲密关系。或许我们要学习现象学提出的“回到事物本身”（to the things themselves），“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”6而以上这些，显然需要我们打开房门，拥抱“附近”。我们将怎样数字化生存？时间和空间，和互联网打造的虚拟空间彼此纠缠，甚至相互交融。尼葛洛庞帝所言的“数字化生存”，已经是我们不得不去面对的事实。数字经济成为了当下经济的重要发展方向，数字化转型也成为各行各业升级突破的战略思路。在数字化的生活空间下，我们可以便捷地获取资讯信息、发表观点，结交朋友、拓展视野。无论是国家、产业还是个人，都享受到了互联网技术的发展红利。但正如前文所言，具体到生命体验层面，互联网如同一个巨大的磁铁，吸引着我们的注意力。我们在享受红利的同时，也正经历着时间和空间上的转型，甚至是“变形”，沉迷于不断刷新的资讯和短视频，逐渐丧失主体性。与此同时，尼葛洛庞帝的预言也得到应验：“我们将会看到知识产权被滥用，隐私权也受到侵犯。我们会亲身体验到数字化生存造成的文化破坏，以及软件盗版和数据窃取等现象。”7那个隐姓埋名的互联网世界已经远去了，无处不在的手机号注册、实名认证和人脸识别，已经勾连起网络身份和真实姓名，隐私也随之远去。互联网分割着人们的注意力，数据和算法控制着信息流，这里充满着隐私泄漏、监控和极端思想的碰撞。如今，互联网的“虚拟空间”和人们生活的“现实空间”，正在高度叠合交织。我们身处物理空间中，随时可以打开手机进入网络世界。反过来讲，我们在浏览网页讯息，也随时可以“抽身”返回到现实世界。互联网已经成为生活的具体部分，是一种状态或方式，而不再是现实的倒影，不再是一种技术工具。当充电宝成为电子吊瓶，手机成为了“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。我们正逐渐被数字终端改造，成为物联网的一个节点或者大数据的一段数字。悲观的讲，无论你承认与否，我们的确是在数字化生存，甚至在被数字化奴役。但也要保持乐观，如何在这样的世界里找到属于自己的存在方式，成为了我们一生的课题。            [美]曼纽尔·卡斯特：《认同的力量》，曹荣湘译，北京：社会科学文献出版社，2006年，第186页。 &#8617;              林红瑜：《抖音设局》，载于微信公众号“猎云网”，https://mp.weixin.qq.com/s/IzL6tbgS8V6k67KTdD_eXg。 &#8617;              [德]沃尔夫冈·希弗尔布施：《铁道之旅：19世纪空间与时间的工业化》，金毅译，上海：上海人民出版社，2018年，第57页。 &#8617;              腾讯新闻：《十三邀丨人类学家项飙：现代人追求即刻满足，越来越情绪化和极端化》，https://v.qq.com/x/cover/mzc00200c5sxk4p.html &#8617;              腾讯新闻：《一封借电风扇送到的情书：8天行走69公里，只为一句我爱你》，https://v.qq.com/x/page/f3065fjajqj.html &#8617;              [英]莎拉·贝克韦尔：《存在主义咖啡馆：自由、存在和杏子鸡尾酒》，沈敏一译，北京：北京联合出版公司，2017年，第63页。 &#8617;              [美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年，第267页。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/ue1zhHpCdFQIo-chAUYpmQ\">全媒派</a>》2021年8月24日，发表版本略有删节。</em></p><h3 id=\"沉溺于无时间的时间\">沉溺于“无时间的时间”</h3><p>读书期间某次读书会，老师说她喜欢电视播放的“延迟”感，插补一些广告，可以想想剧情如何发展，思考为什么这么演。接着她又说：</p><blockquote>  <p>“如果在电脑上看，可以看一整天，那么这一天就别想做别的事情了。”</p></blockquote><p>当时，我只是把它当作平常的对话，但后来又想了想，发现其中存在着住宿舍没有电视可看的学生，所忽视的问题：电视机的节目安排和视频网站很不一样，<strong>固定时间播放的视频内容和随时在线点播的视频内容，拥有两种时间模式。</strong></p><p>电视遵循“<strong>媒介时间</strong>”，它有自己的节目安排表。我记得儿时报纸会提供电视节目单，预告接下来一到两周的节目安排。这种节目安排是配合人的生活作息的，比如早间节目通常面向老人，傍晚的动画片是给放课后的孩子看的，新闻联播刚好配合晚餐，而随后全家一同观看电视剧，则被称为黄金档或黄金时间——这里的“黄金”可以理解为家庭的温暖团结，但更多的是形容收视率和广告费的关系。</p><p>电视节目安排所依照的媒介时间，是符合人的生活作息的，也可以说它是和<strong>工业时间</strong>同步的。工业时间注重“时刻表”，事情的先后顺序都是提前确定的。在这种标准的时间安排下，人们朝九晚五地工作，除非加班，剩余的时间由自己的安排，或者接受媒介时间的安排。电影《大都会》讽刺过这种制度化安排过于死板苛刻，甚至造成了人的“变形”，但个人依循时间行事，这种安排也为我们的日常生活带来秩序感。</p><p>网络视频则提供了一种“<strong>无时间的时间</strong>”( timeless time )，和工业/媒介时间不同的是，它“消除了先后顺序”。尽管曼纽尔·卡斯特在《网络社会的崛起》中，用这一词语来形容全球化语境中“流动空间”的时间属性，同时他又在《认同的力量》中继续解释：</p><blockquote>  <p>信息范式和网络社会所表现出来的现象的井然次序中引入系统性扰乱的时候，无时间的时间就产生了。……消除先后顺序，就创造出了未加分化的时间感，也因此消灭了时间。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p></blockquote><p>但我想把这种宏大的时间观，具体到我们生活中的微观感受。网络视频确实遵循着“无时间的时间”，虽然视频网站可以依照电视模式安排节目首播时间，但是一旦节目播出后，它就进入了随时播放的状态。在这种状态中，是没有黄金时间的，广告往往是节目前的60秒，如果你是会员，可以选择跳过，否则就要等待它结束后进入正式视频。</p><p><strong>这种随时播放的状态，改变了节目安排，也培养了观众随时收看的习惯。</strong>我们可以在地铁上、餐厅里、马桶上，工作的时候，甚至是等待绿灯过马路的间隙，点击播放，观看这些视频。如果说工业/媒介时间，塑造了事物和我们生活的次序，那么“无时间的时间”，则消除了我们的时间感。就像在文章开头，“可以看一整天，那么这一天就别想做别的事情了”。</p><p>另一个较为明显的“无时间的时间”存在于抖音之中。在猎云网的《<a href=\"https://mp.weixin.qq.com/s?__biz=MjM5OTI1OTk2MA==&amp;mid=2650184192&amp;idx=1&amp;sn=90d07b375db3313a6745c794ab651e65&amp;scene=21#wechat_redirect\">抖音设局</a>》<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>里，提及抖音的四个特征，第一个便是“没有时间”。文章中写道：</p><blockquote>  <p>如果你留意的话，会发现抖音首页隐藏了手机时间，手机顶部的所有信息都被隐去。在播放短视频时，你无法知道现在几点。抖音刻意模糊了你对时间的判断，不清楚自己究竟在这个产品上玩了多久，等你反应过来，几个小时、半天可能就过去了。</p></blockquote><p>这种对时间的隐藏和视频播放时的“全屏”很像，但却和观看电视不太一样，你知道两集电视剧播放完毕就要准备睡觉了，但网络视频可以继续下一集，通常还会跳过片头片尾，达到剧情的无缝衔接。抖音也让你全屏幕地沉浸其中，滑动手指便进入下一个视频。“知道还有什么地方不设时钟吗？赌场。这个地方压根不想让你知道现在几点，目的就是让你一直赌下去。”</p><p>当然，“无时间的时间”不仅仅体现在这些令人耽溺的娱乐工具中。旧的工业时间正在被瓦解，面对新鲜的通信技术，我们曾幻想过远程办公、远程教育，现在这种远程美梦的确实现了，但也变质了：如果孩子在家网络学习，可能就没有了课间休息的时间；如果你在家里网络办公，你的工作时间可能会更加灵活，但也可能会造成工作时间的隐性增长。</p><p>微信是一个社交工具，“朋友圈”也说明它试图聚焦于熟人关系。但随着越来越多人的使用，微信进入工作情境，逐渐变成了一个工作工具，一种“无线缰绳”。我们的生活状态被不断涌现的新消息打断，就像《无法成为野兽的我们》中，新垣结衣扮演的职场女性不断被老板的命令骚扰。这不仅是工作时间的延长，生活次序的混乱，还是私人生活被公共生活入侵的表现，但这些通常都被忽略掉了。</p><p>我想达利的名画“<strong>永恒的记忆</strong>”可以最好的形容这种状况，画中有三个钟表，它们指向六点前后。这既可以是黄昏，也可以是清晨，它既意味着沉睡，也代表着苏醒。对于失去时间感的人们来说，它是停滞的、瘫软的，仿佛生命随着这些钟表枯竭了。</p><h3 id=\"空间距离真的消亡了吗\">空间距离真的消亡了吗？</h3><p>说完时间，我们继续谈谈空间。作为我们生产和生活的行动场域，空间带给我们至关重要的体验，而如今这种体验也在发生着变化。</p><p>技术对空间的改变，体现在两个层面：交通和通信。这是英文词语Communication的一体两面。在19世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。在传播学概念引入国内之初，也曾被翻译为交通学，两者本身具备着千丝万缕的联系。在交通占据速度优势的时代，信息依赖运输工具而散布传播。随着通信技术的发展，人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的运输工具。</p><p>在传播学的视野里，“交通”把传播者本身运送到受者面前，进行一种面对面的具身交流。“传播”则把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。</p><p><strong>但从空间角度来看，两者都是在努力克服距离形成的阻碍，让信息得以快速交流。</strong>人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在19世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。</p><p>在交通层面，空间被人类重新丈量，运输技术突破了我们双脚的极限，帮助我们朝更远更高更深的地方迈进。沃尔夫冈·希弗尔布施在《铁道之旅》中说道，“在相同的时间里，一个人能走的空间距离比原来多了好几倍。用交通经济学的术语说，这意味着空间的收缩。”<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>这种收缩自然不是物理意义上的，而是感官上的体验，借此远距离的障碍被交通克服了。世界还是那么大，但借助高铁或飞机，我们可以来一场说走就走的旅行，“飞到伦敦喂鸽子”，甚至乘坐飞船进行一场太空漫游。</p><p>在通信层面，“地球村”中再快的高铁、飞机乃至火箭等运输技术，都无法战胜通信技术的传播速度，以至于早在上世纪就有学者因为电视机提出“消失的地域”，而如今通过互联网或智能终端彼此交流，人们不需要具身地出现在交流的场景中，“不在场之在场”、“缺席的身体”已成了见怪不怪的场景。互联网对空间的改变，同时也伴随着对空间概念的挪用，“信息高速公路”、“虚拟社区”、“话题广场”、“数字博物馆”、“网络足迹”等等，无不体现着技术复制或者再造现实空间的野心。</p><p>网络技术的速度带来了巨大的便捷，使我们转而拥有了数字化的智慧生活。点开网购APP，随时下单，快递隔天就会送达。点评类APP已经制作出了“美食地图”，我们只需要决定去哪里排队打卡。办公类软件允许我们远程会议，解决各类紧急问题。社交软件帮助我们分享生活、认识朋友，实现了“天涯若比邻”的梦想。</p><p>便捷的数字服务让一个人可以勾连起世界的诸多关联，但同时也让我们的感官越来越被虚拟声景所影响，却忽视了实实在在的空间本身。在《十三邀》里，项飚和许知远谈论消失的“附近性”时<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。</p><p>人们甚至不需要在居所之外的空间漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，也失去了绕弯或偶遇的可能。当线上聊天成为我们的日常生活的重要沟通方式，人类经过漫长进化可以灵活使用工具并勾连起世界关联的手，正在萎缩退化，大拇指灵活地划动点击出语句和表情包，小拇指托举着越来越大的智能手机，负担着“生命不能承受之重”，最终，与外界交互的“动动手”变成了窝在家里面对手机屏幕的“动动手指”。</p><p>物理意义上的空间借由运输和通信技术，在感官体验上被收缩了，距离消失了。过去，我们用“距离产生美”来宽慰空间的阻碍，现在当距离真的成为“动动手指”即可跨越，我们发现那个真实的外界，需要被一次次地切身体验。为了抵抗这种简单化的“动动手指”式的交流方式，青年艺术家葛宇路曾花费8天，用电风扇和鼓风机吹着一封情书步行了69公里。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>当那封情书从燕郊抵达北京海淀的女友楼下，已经被一路坎坷蹂躏得破损不堪。葛宇路敏锐地写道：“这封信没有任何具体的文字内容，但是当他被风寄到时，我发现上面充满了内容。我希望通过这样一种独特的方式书写我俩之间的异地生活。”距离真的消亡了吗？显然没有。但通过速度压缩后的空间，却不会完全拉近人与人之间的距离，制造出亲密关系。</p><p>或许我们要学习现象学提出的“回到事物本身”（to the things themselves），“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>而以上这些，显然需要我们打开房门，拥抱“附近”。</p><h3 id=\"我们将怎样数字化生存\">我们将怎样数字化生存？</h3><p>时间和空间，和互联网打造的虚拟空间彼此纠缠，甚至相互交融。尼葛洛庞帝所言的“数字化生存”，已经是我们不得不去面对的事实。数字经济成为了当下经济的重要发展方向，数字化转型也成为各行各业升级突破的战略思路。在数字化的生活空间下，我们可以便捷地获取资讯信息、发表观点，结交朋友、拓展视野。</p><p>无论是国家、产业还是个人，都享受到了互联网技术的发展红利。但正如前文所言，具体到生命体验层面，互联网如同一个巨大的磁铁，吸引着我们的注意力。我们在享受红利的同时，也正经历着时间和空间上的转型，甚至是“变形”，沉迷于不断刷新的资讯和短视频，逐渐丧失主体性。</p><p>与此同时，尼葛洛庞帝的预言也得到应验：“我们将会看到知识产权被滥用，隐私权也受到侵犯。我们会亲身体验到数字化生存造成的文化破坏，以及软件盗版和数据窃取等现象。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>那个隐姓埋名的互联网世界已经远去了，无处不在的手机号注册、实名认证和人脸识别，已经勾连起网络身份和真实姓名，隐私也随之远去。互联网分割着人们的注意力，数据和算法控制着信息流，这里充满着隐私泄漏、监控和极端思想的碰撞。</p><p>如今，互联网的“虚拟空间”和人们生活的“现实空间”，正在高度叠合交织。我们身处物理空间中，随时可以打开手机进入网络世界。反过来讲，我们在浏览网页讯息，也随时可以“抽身”返回到现实世界。互联网已经成为生活的具体部分，是一种状态或方式，而不再是现实的倒影，不再是一种技术工具。</p><p>当充电宝成为电子吊瓶，手机成为了“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。</p><p>我们正逐渐被数字终端改造，成为物联网的一个节点或者大数据的一段数字。悲观的讲，无论你承认与否，我们的确是在数字化生存，甚至在被数字化奴役。但也要保持乐观，如何在这样的世界里找到属于自己的存在方式，成为了我们一生的课题。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>[美]曼纽尔·卡斯特：《认同的力量》，曹荣湘译，北京：社会科学文献出版社，2006年，第186页。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>林红瑜：《抖音设局》，载于微信公众号“猎云网”，https://mp.weixin.qq.com/s/IzL6tbgS8V6k67KTdD_eXg。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>[德]沃尔夫冈·希弗尔布施：《铁道之旅：19世纪空间与时间的工业化》，金毅译，上海：上海人民出版社，2018年，第57页。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>腾讯新闻：《十三邀丨人类学家项飙：现代人追求即刻满足，越来越情绪化和极端化》，https://v.qq.com/x/cover/mzc00200c5sxk4p.html <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>腾讯新闻：《一封借电风扇送到的情书：8天行走69公里，只为一句我爱你》，https://v.qq.com/x/page/f3065fjajqj.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[英]莎拉·贝克韦尔：《存在主义咖啡馆：自由、存在和杏子鸡尾酒》，沈敏一译，北京：北京联合出版公司，2017年，第63页。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年，第267页。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2021/08/27/live-as-a-cyborg",
            
            
            
            
            
            "date_published": "2021-08-27T00:00:00+00:00",
            "date_modified": "2021-08-27T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/07/16/fire",
            "title": "失火",
            "summary": null,
            "content_text": "1餐厅位于清冷的城郊，旁边是一处石雕公园，但因为疏于管理，石雕们大多面目模糊。安德第一次来到石雕公园的时候，他和前妻还处于热恋阶段。那时的石雕公园是城市最为热闹的地方，石雕们形态各异，不乏复刻的旧作和雕塑家的新品，游客成群结队地漫步欢笑，抚摸着石雕将它们逐个擦得锃亮。他和前妻在公园的草地上躺着休息，日光晒在脸上，微风荡起抽芽的柳枝，春天摇摆而来，驱散了冬季的阴冷。他们牵着手，沉默不语，仿佛暂时离开了这个熙攘的世界。直到日落时分，他们才起身离开公园。前妻告诉安德，在闭眼休息的时候，自己就像是公园里万千石雕的一尊。安德也是这么想的，他抱了抱前妻，回复道，我是你身旁的另一尊石雕。一个月后，他们相约在石雕公园旁边的餐厅见面。这家餐厅的老板来自马来西亚，擅长将东南亚风味与中国食材融合的创意菜，因为紧邻公园而生意红火，安德不得不提前一周预定位置。在晚餐进行到一半的时候，安德把一个圆形盒子摆在前妻的面前，郑重地说出：嫁给我吧。前妻打开了盒子，一枚钻戒在她的眼前闪烁。像是在反射头顶的灯光，那枚戒指耀眼迷人，她点了点头并低声答应。安德和她都无比快乐，这对于两个迈过不惑之年的男女而言，是如此珍贵又及时。他们游走，在餐后的公园里，石雕先是包裹在日落的余晖里，随后又披上了夜色。他们亲吻，像是第一次亲吻，两人融化在彼此的怀里，嘴唇舌尖和身体如同过电般酥麻。他们回望，餐厅的轮廓散发着温柔的橘光，里面正坐着和他们一样正在热恋的情侣。或许还会有更多戒指在黑暗中等待着被打开，等待着去环抱一根手指，等待着一句诺言和一句答应。但如今，这都已不复存在。戒指已经从安德的手上拿下，同样的，前妻也取下了戒指。诺言和戒指都回到了开封前的盒子里，仿佛不曾出现，只留下浅浅的戒痕，终会被未来覆盖。餐厅也早已不复存在了。在雨季来临之前，一场大火先是在厨房烧起来，随后引爆了燃气泵，轰隆巨响后火势凶猛地蔓延，直至餐厅焚毁殆尽。不久后纵火的人就被逮捕了，他是一位粗心的流浪汉，为了找寻食物偷溜进了厨房，他用路边丢弃的火柴取亮，最终酿成大祸。这场大火之后，雨季如期而至。不知是餐厅成就了公园，还是公园带动了餐厅，连日的阴雨阻碍了公园漫步的游人，也拖延了餐厅修复的工期。等雨季结束，损毁的餐厅更加破败，公园也无人光顾了。那些石雕也被困在了无尽的寂寥中，临近餐厅的被熏染上黑色难以抹去，遍布各处的也跟着蒙上了失落的阴影。失去了游人的目光，它们仿佛恢复成一块块黯淡的石头，重新回到了自然。那些雕琢后的伤痕已成为上一个纪元的故事，现在，疼痛早已被遗忘，只有偶然地崩裂。2这场爱情的墓志铭，安德觉得在婚礼上前妻已经写下，他回忆起那段话：“……总有一种言论说你终将遇到一个对的人，仿佛神明已为你筛选好‘那个人’，你只需要去等待或寻找，便可以获得幸福。这是宿命的言论。”前妻在婚礼上继续说道，“我相信另一种言论，情感关系需要两个人去制造，像是舞蹈要去学着合拍，才能晃晃悠悠地继续下去。为了抗争宿命的言论，我们必须学会勇敢和忍耐，为了练习舞蹈，我们必须学会聆听音乐的节奏，那才是神明挑选的爱的背景乐。神创造境遇，我们负责创造爱。”台下的亲友似懂非懂地鼓掌欢呼，他们或许理解不了这种文学性的修辞，但赞许这些美妙的词语如此组合在一起，就像赞许安德和前妻结合在一起。随后，他们一遍遍呐喊“亲一个”，安德和前妻也随即应和着接吻。他们在一个晴朗的午后正式结为夫妻，接着在第二年的同样晴朗的午后，成为了一对父母。对于安德而言，前妻的发言特别又迷人，以至于他时常会重返那个时刻。他离开了正和前妻牵着手作新婚发言的自己的身体，坐在台下，和亲友们一起鼓掌欢呼，然后又一起呐喊起哄。他持续回味着，又回到了自己的身体，吻上了前妻。这时，前妻正在给女儿喂奶，面带疲惫，他的吻已经失去了曾经的魔力，无法让前妻焕发笑容。生活的列车已经经过了一个个站点，安德仿佛还没有离开他们一起上车的地方。这很难去责怪安德，他和很多男人一样喜欢怀旧。并不是说不会向前看，而是他们在向前的时候总是不断回望。这种回望的过程，让他错过了一些微妙的变化。比如，前妻的脸庞为何带着一丝失望，她的工作琐事也逐渐不再分享，失眠的夜晚为何愿意独自等待，她收获的爱是否比她的付出更多。在怀孕的日子里，他们偶然一次重返了石雕公园。那时，火焰还没燃烧起来，轻微的风试探着火苗。前妻安静地坐着，仿佛真的化身成一尊石雕。但安德却再也无法想象自己是旁边的一尊。无法辨明是前妻在变化，还是安德自己在变化。总之，在女儿出生后，他们在哭闹和欢笑中度过了三年。直到又一个晴朗的午后，他们发生了一场彻底的争吵，如同一口沉默的火山迎来了历史性的爆发，滚烫的岩浆吞并了他们的声音和神情，也吞并了这场婚姻。或许不是争吵引发了吞并和毁灭，而是婚姻即带有自我吞并的意味。3这场争吵蔓延了十一个月，最开始激烈的对峙，随后是冷冰冰的沉默，再后来，安德和前妻似乎都想获得一丝丝喘息，决定心平气和地沟通了。他们回溯争吵的源头，不过是几句来去错位的对话。但我们都知道这只是引燃烈火的一根火柴，前妻告诉安德，她似乎无法在家庭生活中汲取到能量，不管是应付双方父母，还是照看孩子，甚至是面对爱人，她都觉得无比消耗。“我所追求的并不是自由，我只是想在这些琐碎的忙碌中，低头看看自己。”前妻说。坐在对面的安德抿了一口咖啡，然后点燃了一根烟。“但现在，我看到的只是作为妻子、母亲和女儿的自己，离开这些身份，我似乎一无所有。”前妻说完把安德的烟拿走，猛吸了一口。安德并不知道前妻会吸烟，也不知道前妻在这些复杂的家庭关系里是多么煎熬。他说，“我知道你和那些普通女人不一样，你有自己的世界。”前妻摇头，她说她并不特殊，仍是一个普普通通的人。一个人就会有自己的世界，会和其他人的世界交叉关联。“我只是失去了太多自己的领地，婚姻就像火，我的世界已成为一座焦土之城。”安德也摇头，他说婚礼当时的确解救了我们，至于为什么失火了，也许是我的错。“我希望我们一起去解决这个问题，而不是我和你分别去解决各自的问题。”“我们都很清楚，那种感觉一直存在，从我们出生、进入学校、工作，结交朋友、结婚生子，我们一直都活在历史里。我们需要去打破那种历史带来的沉重镣铐，但我们都知道，它不能被打破，我们戴着镣铐跳舞，越来越累。”这是前妻的最后留言。面对一个没有答案的问题，前妻想要离开，安德最终还是选择了放手。直到两周前，安德收到一封匿名信件。他正在处理离婚的琐事，如何清算财产，是否需要雇佣律师，孩子谁来照顾等等，这些事情拧作一团，他必须去解决，无暇顾及那封信件，就随手扔到了餐桌上。等离婚终于尘埃落定，安德才再次注意到它。他拆开信，从里面倒出一张对折的卡片，封面印着“邀请函”，正文简单地写着聚会地点和时间。没有寄信人的名字，唯一的线索是“地点”，在石雕公园旁边的餐厅。这家餐厅终于恢复营业？安德怀疑这是前妻早有准备的一场晚餐，为了有始有终地庆祝别离。安德提前预约了周四下午四点到六点的儿童托管，结束后安德的母亲会把孩子接回家，陪着她直到安德回来。安德计划着如何在这场离别仪式上用餐和交流，最后送上一个拥抱，并祝福相处五年的前妻往后的日子一切顺利。他甚至想找到当初求婚时穿的那件衬衫，用同样的形象出现在相同的位置。但这太过讽刺，安德想还是算了，就随意穿了一套休闲服饰出门了。又一场雨季来了又去，石雕公园的铁门锈迹斑斑，野草已经蔓延上道路，坑洼不平的石道残存着积水。他继续向前走，拐弯后来到了餐厅。4餐厅位于公园东侧，曾在火灾后翻修，但清清冷冷，没有营业的迹象。他环绕餐厅转了一圈，门窗紧闭，但他还是想进去看看。推了推大门，没有上锁，他使劲推开了一身的缝隙，挤进了餐厅。傍晚的日光透过浑浊的窗户玻璃打了进来，桌椅是后来新换的，但没人光顾，表层的微尘在光影里清晰可见。他漫步其中，想起了餐厅食物的味道和特调酒的醇香，以及他和前妻都喜欢的一款甜点的浓郁滋味。他又想起了那个靠窗的座位，他和前妻坐在那里吃饭，目光可以越过铁栅栏围墙，看到石雕们一个个披上晚霞。他还在那里求婚，发自真心的爱让钻戒无比闪耀。随后他想起了婚礼，前妻的发言在脑海里重新回荡了一遍，想起了吻和新婚之夜，以及新生命降临的喜悦。他不得不停止思绪的漂流，把目光聚焦到眼前的破败。这是一场扑空的约会，他知道这很有可能是妻子的恶作剧，故意把他骗到故事发生的起点，往具有深意的情境去想，这一切是在告诉他徒劳和幻灭。不经意的，他瞥见一尊石雕狮子，躲在后厨的入口。它显然没有经历过那场灾难，也不像是被谁费劲地搬出来，更像是从公园里逃走的。也许是一时兴起，安德不愿让它孤独地错位，呆在不属于它的地方。他用力抱起石雕，挤出餐厅，一步步地走向公园。他把石雕放在一处空地上，野草的高度已经没过它的头顶。公园安静又寂寞，他拍了拍身上的尘土，决定开车回去。返城的路途异常拥堵，安德想着，这一切都算了吧。扑空也好，失火也好，离别也好，一切都顺其自然，今后他和女儿一起开启新的生活，也让前妻开启新的生活。他忍受着饥饿抵达母亲家时已经八点。出乎意料的是，母亲告诉他，女儿已经被前妻接回家了。安德拨打前妻的电话，无人应答，又急忙开车赶去前妻家里，无人开门。最后，他安慰自己把一切都想得极端了，前妻还有钥匙，也许真的把女儿接到了安德家里。他心存侥幸但又不安地回去，沿途的交通灯都像是阻碍。终于，安德打开家门，灯亮了，家却像公园一般，安静又寂寞。他像是那尊出逃的石雕狮子，停留在没过头顶的绝望里，思考着是否可以再出逃一次。",
            "content_html": "<h3 id=\"1\">1</h3><p>餐厅位于清冷的城郊，旁边是一处石雕公园，但因为疏于管理，石雕们大多面目模糊。安德第一次来到石雕公园的时候，他和前妻还处于热恋阶段。那时的石雕公园是城市最为热闹的地方，石雕们形态各异，不乏复刻的旧作和雕塑家的新品，游客成群结队地漫步欢笑，抚摸着石雕将它们逐个擦得锃亮。</p><p>他和前妻在公园的草地上躺着休息，日光晒在脸上，微风荡起抽芽的柳枝，春天摇摆而来，驱散了冬季的阴冷。他们牵着手，沉默不语，仿佛暂时离开了这个熙攘的世界。直到日落时分，他们才起身离开公园。前妻告诉安德，在闭眼休息的时候，自己就像是公园里万千石雕的一尊。安德也是这么想的，他抱了抱前妻，回复道，我是你身旁的另一尊石雕。</p><p>一个月后，他们相约在石雕公园旁边的餐厅见面。这家餐厅的老板来自马来西亚，擅长将东南亚风味与中国食材融合的创意菜，因为紧邻公园而生意红火，安德不得不提前一周预定位置。在晚餐进行到一半的时候，安德把一个圆形盒子摆在前妻的面前，郑重地说出：嫁给我吧。前妻打开了盒子，一枚钻戒在她的眼前闪烁。像是在反射头顶的灯光，那枚戒指耀眼迷人，她点了点头并低声答应。</p><p>安德和她都无比快乐，这对于两个迈过不惑之年的男女而言，是如此珍贵又及时。</p><p>他们游走，在餐后的公园里，石雕先是包裹在日落的余晖里，随后又披上了夜色。他们亲吻，像是第一次亲吻，两人融化在彼此的怀里，嘴唇舌尖和身体如同过电般酥麻。他们回望，餐厅的轮廓散发着温柔的橘光，里面正坐着和他们一样正在热恋的情侣。</p><p>或许还会有更多戒指在黑暗中等待着被打开，等待着去环抱一根手指，等待着一句诺言和一句答应。但如今，这都已不复存在。戒指已经从安德的手上拿下，同样的，前妻也取下了戒指。诺言和戒指都回到了开封前的盒子里，仿佛不曾出现，只留下浅浅的戒痕，终会被未来覆盖。</p><p>餐厅也早已不复存在了。在雨季来临之前，一场大火先是在厨房烧起来，随后引爆了燃气泵，轰隆巨响后火势凶猛地蔓延，直至餐厅焚毁殆尽。不久后纵火的人就被逮捕了，他是一位粗心的流浪汉，为了找寻食物偷溜进了厨房，他用路边丢弃的火柴取亮，最终酿成大祸。这场大火之后，雨季如期而至。不知是餐厅成就了公园，还是公园带动了餐厅，连日的阴雨阻碍了公园漫步的游人，也拖延了餐厅修复的工期。等雨季结束，损毁的餐厅更加破败，公园也无人光顾了。</p><p>那些石雕也被困在了无尽的寂寥中，临近餐厅的被熏染上黑色难以抹去，遍布各处的也跟着蒙上了失落的阴影。失去了游人的目光，它们仿佛恢复成一块块黯淡的石头，重新回到了自然。那些雕琢后的伤痕已成为上一个纪元的故事，现在，疼痛早已被遗忘，只有偶然地崩裂。</p><h3 id=\"2\">2</h3><p>这场爱情的墓志铭，安德觉得在婚礼上前妻已经写下，他回忆起那段话：“……总有一种言论说你终将遇到一个对的人，仿佛神明已为你筛选好‘那个人’，你只需要去等待或寻找，便可以获得幸福。这是宿命的言论。”</p><p>前妻在婚礼上继续说道，“我相信另一种言论，情感关系需要两个人去制造，像是舞蹈要去学着合拍，才能晃晃悠悠地继续下去。为了抗争宿命的言论，我们必须学会勇敢和忍耐，为了练习舞蹈，我们必须学会聆听音乐的节奏，那才是神明挑选的爱的背景乐。神创造境遇，我们负责创造爱。”</p><p>台下的亲友似懂非懂地鼓掌欢呼，他们或许理解不了这种文学性的修辞，但赞许这些美妙的词语如此组合在一起，就像赞许安德和前妻结合在一起。随后，他们一遍遍呐喊“亲一个”，安德和前妻也随即应和着接吻。他们在一个晴朗的午后正式结为夫妻，接着在第二年的同样晴朗的午后，成为了一对父母。</p><p>对于安德而言，前妻的发言特别又迷人，以至于他时常会重返那个时刻。他离开了正和前妻牵着手作新婚发言的自己的身体，坐在台下，和亲友们一起鼓掌欢呼，然后又一起呐喊起哄。他持续回味着，又回到了自己的身体，吻上了前妻。这时，前妻正在给女儿喂奶，面带疲惫，他的吻已经失去了曾经的魔力，无法让前妻焕发笑容。</p><p>生活的列车已经经过了一个个站点，安德仿佛还没有离开他们一起上车的地方。这很难去责怪安德，他和很多男人一样喜欢怀旧。并不是说不会向前看，而是他们在向前的时候总是不断回望。这种回望的过程，让他错过了一些微妙的变化。比如，前妻的脸庞为何带着一丝失望，她的工作琐事也逐渐不再分享，失眠的夜晚为何愿意独自等待，她收获的爱是否比她的付出更多。</p><p>在怀孕的日子里，他们偶然一次重返了石雕公园。那时，火焰还没燃烧起来，轻微的风试探着火苗。前妻安静地坐着，仿佛真的化身成一尊石雕。但安德却再也无法想象自己是旁边的一尊。无法辨明是前妻在变化，还是安德自己在变化。总之，在女儿出生后，他们在哭闹和欢笑中度过了三年。</p><p>直到又一个晴朗的午后，他们发生了一场彻底的争吵，如同一口沉默的火山迎来了历史性的爆发，滚烫的岩浆吞并了他们的声音和神情，也吞并了这场婚姻。或许不是争吵引发了吞并和毁灭，而是婚姻即带有自我吞并的意味。</p><h3 id=\"3\">3</h3><p>这场争吵蔓延了十一个月，最开始激烈的对峙，随后是冷冰冰的沉默，再后来，安德和前妻似乎都想获得一丝丝喘息，决定心平气和地沟通了。他们回溯争吵的源头，不过是几句来去错位的对话。但我们都知道这只是引燃烈火的一根火柴，前妻告诉安德，她似乎无法在家庭生活中汲取到能量，不管是应付双方父母，还是照看孩子，甚至是面对爱人，她都觉得无比消耗。</p><p>“我所追求的并不是自由，我只是想在这些琐碎的忙碌中，低头看看自己。”前妻说。坐在对面的安德抿了一口咖啡，然后点燃了一根烟。“但现在，我看到的只是作为妻子、母亲和女儿的自己，离开这些身份，我似乎一无所有。”前妻说完把安德的烟拿走，猛吸了一口。安德并不知道前妻会吸烟，也不知道前妻在这些复杂的家庭关系里是多么煎熬。</p><p>他说，“我知道你和那些普通女人不一样，你有自己的世界。”前妻摇头，她说她并不特殊，仍是一个普普通通的人。一个人就会有自己的世界，会和其他人的世界交叉关联。“我只是失去了太多自己的领地，婚姻就像火，我的世界已成为一座焦土之城。”安德也摇头，他说婚礼当时的确解救了我们，至于为什么失火了，也许是我的错。“我希望我们一起去解决这个问题，而不是我和你分别去解决各自的问题。”</p><p>“我们都很清楚，那种感觉一直存在，从我们出生、进入学校、工作，结交朋友、结婚生子，我们一直都活在历史里。我们需要去打破那种历史带来的沉重镣铐，但我们都知道，它不能被打破，我们戴着镣铐跳舞，越来越累。”这是前妻的最后留言。面对一个没有答案的问题，前妻想要离开，安德最终还是选择了放手。</p><p>直到两周前，安德收到一封匿名信件。他正在处理离婚的琐事，如何清算财产，是否需要雇佣律师，孩子谁来照顾等等，这些事情拧作一团，他必须去解决，无暇顾及那封信件，就随手扔到了餐桌上。等离婚终于尘埃落定，安德才再次注意到它。他拆开信，从里面倒出一张对折的卡片，封面印着“邀请函”，正文简单地写着聚会地点和时间。</p><p>没有寄信人的名字，唯一的线索是“地点”，在石雕公园旁边的餐厅。这家餐厅终于恢复营业？安德怀疑这是前妻早有准备的一场晚餐，为了有始有终地庆祝别离。安德提前预约了周四下午四点到六点的儿童托管，结束后安德的母亲会把孩子接回家，陪着她直到安德回来。</p><p>安德计划着如何在这场离别仪式上用餐和交流，最后送上一个拥抱，并祝福相处五年的前妻往后的日子一切顺利。他甚至想找到当初求婚时穿的那件衬衫，用同样的形象出现在相同的位置。但这太过讽刺，安德想还是算了，就随意穿了一套休闲服饰出门了。又一场雨季来了又去，石雕公园的铁门锈迹斑斑，野草已经蔓延上道路，坑洼不平的石道残存着积水。他继续向前走，拐弯后来到了餐厅。</p><h3 id=\"4\">4</h3><p>餐厅位于公园东侧，曾在火灾后翻修，但清清冷冷，没有营业的迹象。他环绕餐厅转了一圈，门窗紧闭，但他还是想进去看看。推了推大门，没有上锁，他使劲推开了一身的缝隙，挤进了餐厅。傍晚的日光透过浑浊的窗户玻璃打了进来，桌椅是后来新换的，但没人光顾，表层的微尘在光影里清晰可见。</p><p>他漫步其中，想起了餐厅食物的味道和特调酒的醇香，以及他和前妻都喜欢的一款甜点的浓郁滋味。他又想起了那个靠窗的座位，他和前妻坐在那里吃饭，目光可以越过铁栅栏围墙，看到石雕们一个个披上晚霞。他还在那里求婚，发自真心的爱让钻戒无比闪耀。随后他想起了婚礼，前妻的发言在脑海里重新回荡了一遍，想起了吻和新婚之夜，以及新生命降临的喜悦。</p><p>他不得不停止思绪的漂流，把目光聚焦到眼前的破败。这是一场扑空的约会，他知道这很有可能是妻子的恶作剧，故意把他骗到故事发生的起点，往具有深意的情境去想，这一切是在告诉他徒劳和幻灭。</p><p>不经意的，他瞥见一尊石雕狮子，躲在后厨的入口。它显然没有经历过那场灾难，也不像是被谁费劲地搬出来，更像是从公园里逃走的。也许是一时兴起，安德不愿让它孤独地错位，呆在不属于它的地方。他用力抱起石雕，挤出餐厅，一步步地走向公园。</p><p>他把石雕放在一处空地上，野草的高度已经没过它的头顶。公园安静又寂寞，他拍了拍身上的尘土，决定开车回去。返城的路途异常拥堵，安德想着，这一切都算了吧。扑空也好，失火也好，离别也好，一切都顺其自然，今后他和女儿一起开启新的生活，也让前妻开启新的生活。</p><p>他忍受着饥饿抵达母亲家时已经八点。出乎意料的是，母亲告诉他，女儿已经被前妻接回家了。</p><p>安德拨打前妻的电话，无人应答，又急忙开车赶去前妻家里，无人开门。最后，他安慰自己把一切都想得极端了，前妻还有钥匙，也许真的把女儿接到了安德家里。他心存侥幸但又不安地回去，沿途的交通灯都像是阻碍。</p><p>终于，安德打开家门，灯亮了，家却像公园一般，安静又寂寞。他像是那尊出逃的石雕狮子，停留在没过头顶的绝望里，思考着是否可以再出逃一次。</p>",
            "url": "https://codyb1ue.github.io/2021/07/16/fire",
            
            
            
            
            
            "date_published": "2021-07-16T00:00:00+00:00",
            "date_modified": "2021-07-16T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2021/05/20/a-short-history-of-private-life",
            "title": "欧洲社会生活的冷知识",
            "summary": null,
            "content_text": "英国作家比尔·布莱森的《趣味生活简史》看似是从一个个房间展开去讲家居的历史，但正如其英文标题“a short history of private life”，也是在讲隐私的历史，从最早的大厅式居住，到被划分到不同的房间，每个房间被安排不同的功能。起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。还是在讲社会阶级的历史，那些社会底层的奴隶、或者后来的仆人，和他们的身份一样，也被安排在房子的底层，甚至是要求隐藏的。贵族或者中产阶级的生活之下，是各个仆人的操劳。这本书主要在描绘欧洲或者更局限在英国，更是一个英国社会发展简史。印象深刻的地方是讲照明的一章，我们想象到的过去的人日落而息，是因为没有照明无事可做。但事实上，是因为照明工具比较昂贵，有钱的人们也要节约，而普通工人或者劳动者，他们要早起上班，每周平均工作时长超84个小时。不是无聊才去睡觉，是疲惫让他们早早入睡。  在电气化之前的世界里，若说有什么原因促使人们不得不早早上床睡觉，那不是因为他们觉得无聊，而是因为他们感到太累，许多人一天要工作很长的时间。在伊丽莎白时代，《1563年技工条例》规定，所有技工和工人“在上午5点钟或5点钟之前都必须上班和继续上班，晚上七八点才能下班”——每周要工作84个小时。……使长时间工作日得到强化的，毫无疑问是工业革命和工厂制度的兴起。在工厂里，工人在周日要在岗位上从上午7点钟做到下午7点钟，周六从上午7点钟做到下午2点钟。但是，在一年中最忙的时期所谓的“旺季”，他们可能要在机器旁从上午3点钟做到晚上10点钟，一天工作19个小时。在1833年实施《工厂法》以前，7岁的小孩子也被要求工作那么长的时间。在那种情况下，人们抓住一切可能抓住的时间吃饭睡觉，这是不足为怪的。（P97）  最好的光源要数鲸油，而最好的鲸油又取自抹香鲸头部的鲸蜡。（抹香鲸）在颅骨的深腔里生产和储藏着大量的鲸蜡——最多可达三吨。（鲸蜡）是一种半透明的水状液体，但接触到空气就变成一种乳白色的乳膏。……抹香鲸的脂油在工业上也特别需要，可在制造肥皂和油漆时用作润滑剂，也可用作机器的润滑油。……谁也说不清在那个伟大的捕鲸时代有多少头鲸死于非命。有人估算，到1870年为止的40年左右时间里，大约有30万头鲸遭到杀戮。（P100）  爱迪生是整个系统的一名组织者，这是他真正出类拔萃的地方。发明电灯泡是一件了不起的事情，但如果你没有插座，那也没有多大实用价值。……（爱迪生）的天才并不在于发明了电灯，而在于创造了以商业规模生产和供应电灯的方法。（P113）  起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。（P116）  19世纪还是个食物摆放的方式发生变化的时代，在19世纪50年代以前，一顿饭的菜肴一开头就差不多全部摆放在餐桌上。客人到时会发现食物已经摆放整齐，近处放着什么，他们就会自己动手吃什么；远处的碟子他们会请别人递过来，或者召唤仆人为他们拿过来。这种进餐方式传统上叫作“法式上菜”，但这时候出现了一种新的做法，叫作“俄式上菜”，即把菜肴一道道地送到餐桌上。好多人不喜欢新的做法，因为这意味着每个人都不得不按照同一次序、在同一时间吃每一样东西。要是哪个人动作较慢所有别人的下一道菜就要延误，这意味着食物会凉掉。就餐者有时候拖拖拉拉地要吃几个小时。（P161）  埃菲尔铁塔不仅是有史以来有人提出过要修建的最大的东西，而且也是最大的完全没用的东西。它既不是宫殿，也不是墓室，也不是敬神的场所，它连个阵亡英雄纪念碑都不是。埃菲尔坚持说，他的铁塔有许多实际用途——它可以用作大型军事瞭望台，你可以在上面做有意义的天文和气象实验，但最后连他也承认，他主要是希望建造个真正巨大的东西，完全是一种有点古怪的消遣方式。（P185）  有人计算过，要是你的枕头已经用了6年（这是枕头的平均寿命），它1/10的重量是你的皮屑、活的和死的螨虫以及螨虫屎。（P212）  细菌专家查尔斯·P.格巴博士计算了不同住宅的不同房间里的细菌量，发现在一般情况下，普通住宅里最干净的表面是马桶坐圈。这是因为，用杀虫剂擦拭马桶坐圈的次数，要比擦拭任何别的表面的次数多，而普通的办公桌面上的细菌要比普通的马桶坐圈上多5倍。最脏的地方是厨房里的洗碗槽，紧接着是厨房里的长台面；最脏的物品是厨房里的洗碗布。洗碗布大都沾满了细菌，用它来擦长台面，只是把细菌从一个地方转移到另一个地方。（P214）  全部哺乳动物种类总共大约1100种，其中大约1/4是蝙蝠。蝙蝠干的好事要比干的坏事多的多。它们吃掉大量昆虫，对农作物和人都有好处。能传播花粉，散布种子。（P215）  19世纪，伦敦只有218英亩坟地，死者被以难以想象的密度安葬在里面。诗人威廉·布莱克1827年去世以后，被安葬在邦希尔墓地，在另外3名死者的上面；后来，他的上面又安葬了4名死者。就这样，伦敦的坟地里埋着一堆堆的死人。（P235）  对于许多人来说，今天所谓的园艺就是草坪，几乎不指任何别的东西，美国的草坪所占的面积为5万平方英里，超过了任何一种农作物。在美国西部，大约60%的自来水都被用来浇灌草坪。打量除草剂和杀虫剂，每年7000万吨，渗入草坪里。养一块漂亮的草坪，几乎是我们所干的最不环保的事情。（P246）  从前，隐私的概念与现在有很大的不同。即使到了19世纪，在旅店里与别人合睡一张床也是常有的事。……即使在家里，仆人睡在主人的床边也完全是平常事。（P283）  古希腊人极其重视洗澡，他们喜欢脱光衣服——英语中的“体操馆”（gymnasium）一词就是“裸身的场所”的意思——练出一身大汗，他们每天锻炼以后有一起洗个澡的习惯。不过，这些主还是短时间的卫生活动。对于他们来说，洗澡是一件速战速决、应当快速办完的事。真正像模像样的洗澡，懒洋洋地泡在水里，始于罗马。……对古罗马人来说，澡堂不仅是个把身体洗干净的地方，还是每天休息的场所，一种娱乐，一种生活方式。（P301）  维多利亚人之所以开始认真洗澡，真正的原因是他们认识到洗澡是很费劲的事。维多利亚时代的人有一种自我折磨的本能，而水成了他们展示那种本能的极好途径。……淋浴也提供了施展自我折磨本能的广阔天地，往往还尽量设计得冲力很大。早期有一种淋浴的冲力大得吓人，沐浴者不得不戴着帽子才敢踏进去，免得被自家管子里的水冲得昏死过去。（P308）  穿着不实用的衣服，是一种表明某人不必干体力活的方式。在整个历史上，在许多文化里，这一般都要比穿着舒服重要得多。（P332）  工业革命不是个突然发生的爆炸性事件，而是个历经几代人时间，在许多不同领域里不断创造发明的渐进过程。（P342）",
            "content_html": "<p>英国作家比尔·布莱森的《趣味生活简史》看似是从一个个房间展开去讲家居的历史，但正如其英文标题“a short history of private life”，也是在讲隐私的历史，从最早的大厅式居住，到被划分到不同的房间，每个房间被安排不同的功能。起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。</p><p>还是在讲社会阶级的历史，那些社会底层的奴隶、或者后来的仆人，和他们的身份一样，也被安排在房子的底层，甚至是要求隐藏的。贵族或者中产阶级的生活之下，是各个仆人的操劳。这本书主要在描绘欧洲或者更局限在英国，更是一个英国社会发展简史。</p><p>印象深刻的地方是讲照明的一章，我们想象到的过去的人日落而息，是因为没有照明无事可做。但事实上，是因为照明工具比较昂贵，有钱的人们也要节约，而普通工人或者劳动者，他们要早起上班，每周平均工作时长超84个小时。不是无聊才去睡觉，是疲惫让他们早早入睡。</p><blockquote>  <p>在电气化之前的世界里，若说有什么原因促使人们不得不早早上床睡觉，那不是因为他们觉得无聊，而是因为他们感到太累，许多人一天要工作很长的时间。在伊丽莎白时代，《1563年技工条例》规定，所有技工和工人“在上午5点钟或5点钟之前都必须上班和继续上班，晚上七八点才能下班”——每周要工作84个小时。……使长时间工作日得到强化的，毫无疑问是工业革命和工厂制度的兴起。在工厂里，工人在周日要在岗位上从上午7点钟做到下午7点钟，周六从上午7点钟做到下午2点钟。但是，在一年中最忙的时期所谓的“旺季”，他们可能要在机器旁从上午3点钟做到晚上10点钟，一天工作19个小时。在1833年实施《工厂法》以前，7岁的小孩子也被要求工作那么长的时间。在那种情况下，人们抓住一切可能抓住的时间吃饭睡觉，这是不足为怪的。（P97）</p></blockquote><blockquote>  <p>最好的光源要数鲸油，而最好的鲸油又取自抹香鲸头部的鲸蜡。（抹香鲸）在颅骨的深腔里生产和储藏着大量的鲸蜡——最多可达三吨。（鲸蜡）是一种半透明的水状液体，但接触到空气就变成一种乳白色的乳膏。……抹香鲸的脂油在工业上也特别需要，可在制造肥皂和油漆时用作润滑剂，也可用作机器的润滑油。……谁也说不清在那个伟大的捕鲸时代有多少头鲸死于非命。有人估算，到1870年为止的40年左右时间里，大约有30万头鲸遭到杀戮。（P100）</p></blockquote><blockquote>  <p>爱迪生是整个系统的一名组织者，这是他真正出类拔萃的地方。发明电灯泡是一件了不起的事情，但如果你没有插座，那也没有多大实用价值。……（爱迪生）的天才并不在于发明了电灯，而在于创造了以商业规模生产和供应电灯的方法。（P113）</p></blockquote><blockquote>  <p>起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。（P116）</p></blockquote><blockquote>  <p>19世纪还是个食物摆放的方式发生变化的时代，在19世纪50年代以前，一顿饭的菜肴一开头就差不多全部摆放在餐桌上。客人到时会发现食物已经摆放整齐，近处放着什么，他们就会自己动手吃什么；远处的碟子他们会请别人递过来，或者召唤仆人为他们拿过来。这种进餐方式传统上叫作“法式上菜”，但这时候出现了一种新的做法，叫作“俄式上菜”，即把菜肴一道道地送到餐桌上。好多人不喜欢新的做法，因为这意味着每个人都不得不按照同一次序、在同一时间吃每一样东西。要是哪个人动作较慢所有别人的下一道菜就要延误，这意味着食物会凉掉。就餐者有时候拖拖拉拉地要吃几个小时。（P161）</p></blockquote><blockquote>  <p>埃菲尔铁塔不仅是有史以来有人提出过要修建的最大的东西，而且也是最大的完全没用的东西。它既不是宫殿，也不是墓室，也不是敬神的场所，它连个阵亡英雄纪念碑都不是。埃菲尔坚持说，他的铁塔有许多实际用途——它可以用作大型军事瞭望台，你可以在上面做有意义的天文和气象实验，但最后连他也承认，他主要是希望建造个真正巨大的东西，完全是一种有点古怪的消遣方式。（P185）</p></blockquote><blockquote>  <p>有人计算过，要是你的枕头已经用了6年（这是枕头的平均寿命），它1/10的重量是你的皮屑、活的和死的螨虫以及螨虫屎。（P212）</p></blockquote><blockquote>  <p>细菌专家查尔斯·P.格巴博士计算了不同住宅的不同房间里的细菌量，发现在一般情况下，普通住宅里最干净的表面是马桶坐圈。这是因为，用杀虫剂擦拭马桶坐圈的次数，要比擦拭任何别的表面的次数多，而普通的办公桌面上的细菌要比普通的马桶坐圈上多5倍。最脏的地方是厨房里的洗碗槽，紧接着是厨房里的长台面；最脏的物品是厨房里的洗碗布。洗碗布大都沾满了细菌，用它来擦长台面，只是把细菌从一个地方转移到另一个地方。（P214）</p></blockquote><blockquote>  <p>全部哺乳动物种类总共大约1100种，其中大约1/4是蝙蝠。蝙蝠干的好事要比干的坏事多的多。它们吃掉大量昆虫，对农作物和人都有好处。能传播花粉，散布种子。（P215）</p></blockquote><blockquote>  <p>19世纪，伦敦只有218英亩坟地，死者被以难以想象的密度安葬在里面。诗人威廉·布莱克1827年去世以后，被安葬在邦希尔墓地，在另外3名死者的上面；后来，他的上面又安葬了4名死者。就这样，伦敦的坟地里埋着一堆堆的死人。（P235）</p></blockquote><blockquote>  <p>对于许多人来说，今天所谓的园艺就是草坪，几乎不指任何别的东西，美国的草坪所占的面积为5万平方英里，超过了任何一种农作物。在美国西部，大约60%的自来水都被用来浇灌草坪。打量除草剂和杀虫剂，每年7000万吨，渗入草坪里。养一块漂亮的草坪，几乎是我们所干的最不环保的事情。（P246）</p></blockquote><blockquote>  <p>从前，隐私的概念与现在有很大的不同。即使到了19世纪，在旅店里与别人合睡一张床也是常有的事。……即使在家里，仆人睡在主人的床边也完全是平常事。（P283）</p></blockquote><blockquote>  <p>古希腊人极其重视洗澡，他们喜欢脱光衣服——英语中的“体操馆”（gymnasium）一词就是“裸身的场所”的意思——练出一身大汗，他们每天锻炼以后有一起洗个澡的习惯。不过，这些主还是短时间的卫生活动。对于他们来说，洗澡是一件速战速决、应当快速办完的事。真正像模像样的洗澡，懒洋洋地泡在水里，始于罗马。……对古罗马人来说，澡堂不仅是个把身体洗干净的地方，还是每天休息的场所，一种娱乐，一种生活方式。（P301）</p></blockquote><blockquote>  <p>维多利亚人之所以开始认真洗澡，真正的原因是他们认识到洗澡是很费劲的事。维多利亚时代的人有一种自我折磨的本能，而水成了他们展示那种本能的极好途径。……淋浴也提供了施展自我折磨本能的广阔天地，往往还尽量设计得冲力很大。早期有一种淋浴的冲力大得吓人，沐浴者不得不戴着帽子才敢踏进去，免得被自家管子里的水冲得昏死过去。（P308）</p></blockquote><blockquote>  <p>穿着不实用的衣服，是一种表明某人不必干体力活的方式。在整个历史上，在许多文化里，这一般都要比穿着舒服重要得多。（P332）</p></blockquote><blockquote>  <p>工业革命不是个突然发生的爆炸性事件，而是个历经几代人时间，在许多不同领域里不断创造发明的渐进过程。（P342）</p></blockquote>",
            "url": "https://codyb1ue.github.io/2021/05/20/a-short-history-of-private-life",
            
            
            
            
            
            "date_published": "2021-05-20T00:00:00+00:00",
            "date_modified": "2021-05-20T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2020/02/20/be-disappered",
            "title": "在互联网中被消失",
            "summary": null,
            "content_text": "苏珊·桑塔格的《反对阐释》一书中，译者程巍曾作出以下注解：  “消失”(disappear)一词有种特定的政治惊悚色彩，在苏联三十年代末期的政治大清洗中，当一个持有或被怀疑持有不同见解的人被秘密警察带走、从此不见踪迹时，亲友们就说他“消失”了，仿佛他是自己走失的，因为亲友们不敢说是谁使他消失的。“disappear”一词通常是一个不及物动词，具有“自己消失”的色彩，然而那些被秘密杀害的人并不是自我消失的，因此，这个词的被动语态用法(be disappeared)，才显示出一种既神秘又恐怖的色彩。因为一个人“被消失”，却没有由“by”(被……)引导的施动者出现，仿佛那不是一个具体的人，而是一个可怕的不可名状的黑暗暴力，像河底的那些深不可测的暗洞，它们形成一种强大的吸力，悄悄吞没水中的浮游生物，而水面上却依旧保持平静。这种被动语态的消失，并没有随着一个国家的消亡或一段历史的结束而终止。当前互联网的世界里，我们的数字身份同样遭受着“被消失”的恐惧。互联网早期，使用门槛高、用户数量少，权力的手还没有打开技术之门，人们可以较为自由的发言。然而，随着网络制造的虚拟空间逐渐和人们生活的现实空间不断重叠，人们在网络中的发言、展示、交往或动员，都实实在在地影响着现实。此时，技术仿佛不再是难题，管控也渗透到各个平台。那些不可说的词语被修正为“＊＊”，那些不可说的事情被定向到“404”，甚至不可说本身也不可说，而要取代为和谐或河蟹。在词语、事情在网络空间逐一消失后，说话的人也正在一个个消失。被动的消失。禁言式的消失。销号式的消失。特别关注的消失。定向打击的消失。最后可能发展到黑屋式的消失。这些消失已不再是秘密行动，而被诸多网友见证，它形成一种直接警示：下一个消失的就是你。于是，人们形成一种自我暗示：下一个消失的就是我。人们分明知晓消失的原因，却无法将这一被动行为的施动者完全归结到具体的人，因为技术扫描形成的暗洞，在吞噬所有人。而现在写下这些字的我，不过是这个畸形网络空间里，苟延残喘的幸存者。",
            "content_html": "<p>苏珊·桑塔格的《反对阐释》一书中，译者程巍曾作出以下注解：</p><blockquote>  <p>“消失”(disappear)一词有种特定的政治惊悚色彩，在苏联三十年代末期的政治大清洗中，当一个持有或被怀疑持有不同见解的人被秘密警察带走、从此不见踪迹时，亲友们就说他“消失”了，仿佛他是自己走失的，因为亲友们不敢说是谁使他消失的。“disappear”一词通常是一个不及物动词，具有“自己消失”的色彩，然而那些被秘密杀害的人并不是自我消失的，因此，这个词的被动语态用法(be disappeared)，才显示出一种既神秘又恐怖的色彩。因为一个人“被消失”，却没有由“by”(被……)引导的施动者出现，仿佛那不是一个具体的人，而是一个可怕的不可名状的黑暗暴力，像河底的那些深不可测的暗洞，它们形成一种强大的吸力，悄悄吞没水中的浮游生物，而水面上却依旧保持平静。</p></blockquote><p>这种被动语态的消失，并没有随着一个国家的消亡或一段历史的结束而终止。当前互联网的世界里，我们的数字身份同样遭受着“被消失”的恐惧。</p><p>互联网早期，使用门槛高、用户数量少，权力的手还没有打开技术之门，人们可以较为自由的发言。然而，随着网络制造的虚拟空间逐渐和人们生活的现实空间不断重叠，人们在网络中的发言、展示、交往或动员，都实实在在地影响着现实。</p><p>此时，技术仿佛不再是难题，管控也渗透到各个平台。那些不可说的词语被修正为“＊＊”，那些不可说的事情被定向到“404”，甚至不可说本身也不可说，而要取代为和谐或河蟹。在词语、事情在网络空间逐一消失后，说话的人也正在一个个消失。</p><p>被动的消失。禁言式的消失。销号式的消失。特别关注的消失。定向打击的消失。最后可能发展到黑屋式的消失。</p><p>这些消失已不再是秘密行动，而被诸多网友见证，它形成一种直接警示：下一个消失的就是你。于是，人们形成一种自我暗示：下一个消失的就是我。人们分明知晓消失的原因，却无法将这一被动行为的施动者完全归结到具体的人，因为技术扫描形成的暗洞，在吞噬所有人。而现在写下这些字的我，不过是这个畸形网络空间里，苟延残喘的幸存者。</p>",
            "url": "https://codyb1ue.github.io/2020/02/20/be-disappered",
            
            
            
            
            
            "date_published": "2020-02-20T00:00:00+00:00",
            "date_modified": "2020-02-20T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2020/02/08/degeneration",
            "title": "退化",
            "summary": null,
            "content_text": "工作之后，每天敲击键盘写的一篇篇文稿，都是谋生的差事，那种主题内容和表达方式会影响一个人。公文的写作是冰冷的，让我在除此之外的写作上，失去了想象力。我已经写不出那些探索性的、呼之欲出的、灵光乍现的文章，也不再那么迫切地想要在小说的写作中隐身，曲折地表达。工作没有彻底让我成为社畜，而是把我改造成为一个机器，完成任务的写字机器。如果被问及我是否愿意过这样的生活，回答是肯定的。工作为我提供物质养料，每月20号准时发放的工资，就是我出租甚至出卖自己的酬劳。但工作让我精神贫瘠，琐碎的事宜正在构成一个琐碎的我。我还是会想去记录些什么，比如这次漫长的春节假期下，整个社会生活的停滞，而酿成这桩悲剧的绝非一个传染性较强的病毒，它就像是一道难题，测试的是我们如何去解答。李文亮之死也不是一个英雄的坠落，而仅仅是一个普通人，被压垮了。他的死亡是一种普遍的死亡，我们可以看到自己是如何被训诫又被利用。显然，解答漏洞百出。千城一面也不仅是外部的楼宇、商场和消费景观，武汉可以是任何其他的城市，李文亮可以是任何其他的人，是我们。我的父母是从1月18日从武汉回来的，在我的催促下买了口罩，又在我的监督下居家隔离。感染人数每天在增长，隔离期也从12天扩大到14天，他们本来初六可以结束，又继续熬到了初八。那种禁闭式的生活，无比压抑。新闻报道中的春节喜讯和疫情进展交叉地映现在眼前，我们定时吃饭，经常睡觉。期间我甚至陷入了自我怀疑，因为我的体温有些上升，后来觉得消化不良，在快结束时甚至如鲠在喉、呼吸压抑。结果无非是自己吓自己，他们安然无恙，我也从巨大的压力中释放，身心一下子轻松，再也没有什么不适。也许是习惯了这种隔离生活，即使过了隔离期，父母也没有出门意愿。连日的新闻正在恐吓、改变他们，病毒仿佛就在门外，他们只有在家才是安全的。他们平安，对我而言是幸运的，但我又无法说出这样的话，因为“人间地狱”并不是虚幻，而确实正在发生。物资总是短缺，慈善组织总是出错，人民的互助仿佛是活下去的出路，而社会管理太过不堪。我仿佛看到切尔诺贝利事件重现了，首先是谎言，其次是集体动员，最后是光荣胜利。活下来的人庆祝活下来，死去的人自始至终都在沉默。我希望这场疫情不至于摧毁我们的生活，它可以帮我们看清哪里出了问题，需要我们去纠正。这注定是一篇自我阉割的文章，因为我已经退化到不会说话。",
            "content_html": "<p>工作之后，每天敲击键盘写的一篇篇文稿，都是谋生的差事，那种主题内容和表达方式会影响一个人。公文的写作是冰冷的，让我在除此之外的写作上，失去了想象力。我已经写不出那些探索性的、呼之欲出的、灵光乍现的文章，也不再那么迫切地想要在小说的写作中隐身，曲折地表达。工作没有彻底让我成为社畜，而是把我改造成为一个机器，完成任务的写字机器。如果被问及我是否愿意过这样的生活，回答是肯定的。工作为我提供物质养料，每月20号准时发放的工资，就是我出租甚至出卖自己的酬劳。但工作让我精神贫瘠，琐碎的事宜正在构成一个琐碎的我。</p><p>我还是会想去记录些什么，比如这次漫长的春节假期下，整个社会生活的停滞，而酿成这桩悲剧的绝非一个传染性较强的病毒，它就像是一道难题，测试的是我们如何去解答。李文亮之死也不是一个英雄的坠落，而仅仅是一个普通人，被压垮了。他的死亡是一种普遍的死亡，我们可以看到自己是如何被训诫又被利用。显然，解答漏洞百出。千城一面也不仅是外部的楼宇、商场和消费景观，武汉可以是任何其他的城市，李文亮可以是任何其他的人，是我们。</p><p>我的父母是从1月18日从武汉回来的，在我的催促下买了口罩，又在我的监督下居家隔离。感染人数每天在增长，隔离期也从12天扩大到14天，他们本来初六可以结束，又继续熬到了初八。那种禁闭式的生活，无比压抑。新闻报道中的春节喜讯和疫情进展交叉地映现在眼前，我们定时吃饭，经常睡觉。期间我甚至陷入了自我怀疑，因为我的体温有些上升，后来觉得消化不良，在快结束时甚至如鲠在喉、呼吸压抑。结果无非是自己吓自己，他们安然无恙，我也从巨大的压力中释放，身心一下子轻松，再也没有什么不适。也许是习惯了这种隔离生活，即使过了隔离期，父母也没有出门意愿。连日的新闻正在恐吓、改变他们，病毒仿佛就在门外，他们只有在家才是安全的。</p><p>他们平安，对我而言是幸运的，但我又无法说出这样的话，因为“人间地狱”并不是虚幻，而确实正在发生。物资总是短缺，慈善组织总是出错，人民的互助仿佛是活下去的出路，而社会管理太过不堪。我仿佛看到切尔诺贝利事件重现了，首先是谎言，其次是集体动员，最后是光荣胜利。活下来的人庆祝活下来，死去的人自始至终都在沉默。我希望这场疫情不至于摧毁我们的生活，它可以帮我们看清哪里出了问题，需要我们去纠正。这注定是一篇自我阉割的文章，因为我已经退化到不会说话。</p>",
            "url": "https://codyb1ue.github.io/2020/02/08/degeneration",
            
            
            
            
            
            "date_published": "2020-02-08T00:00:00+00:00",
            "date_modified": "2020-02-08T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2019/05/16/to-the-things-themselves",
            "title": "回到事物本身",
            "summary": null,
            "content_text": "我的专业是传播学，一门在字面上很容易被误解为“船舶学”或病毒传播的学科，但其实，这门学科主要的研究对象是信息和媒介，可以被经典地概括为什么人通过什么媒介，向什么人发布了什么信息，最终产生了什么影响。刚入学的时候，我对传播学研究一片茫然，只是知道传播学的相关概念和理论，却不知道如何用传播学的视角理解社会现象。我的导师张老师带我入门，给我布置了阅读任务，希望我从中找到自己的兴趣点，这些阅读书目主要分为两大类：返回原典和跨学科。返回原典的书籍包括传播学理论原著，概论类的教程书籍可以帮助我们理解一门学科的要义和框架，但如果只是通过这些概论来学习知识，就会是蜻蜓点水、浮在表面，要明白一个理论具体在说什么，就要自己去翻阅原文。同时，理论原著也会帮我们获得“新知”，这是因为他人的转述总要经过内容筛选甚至是误读，第一手资料则是充盈的，返回原典就是自己去纠正观点，也许某个不被关注的角落就会带来启发。跨学科的书籍包括人文社科的相关书籍，张老师博闻强识，研究著述也都旁征博引，这都归功于她广泛的阅读。她为我推荐了社会学、人类学、历史学、儒学等等的书籍，并告诫我要思考社科研究如何选择研究对象，以及采用何种研究方法，这些都会为传播学研究带来启示。同时，阅读人文社科书籍的时候，也不能忘记传播学的立场，文史哲不分家，跨越学科界限，换一个角度也许就是一片崭新的天地。如果说阅读是知识储备，那么论文写作就是知识运用。在研一的时候，张老师就给我提供了一些写作方向，希望我要有问题意识，并且带着问题去读书，然后在阅读中思考问题，在写作中探讨问题。我认为这是一个很有效率的学习方法。想必很多同学和我一样，因为没有目的性而茫然，不知所措，写作任务就像是目标，也会为学习带来动力。围绕一个研究主题开展阅读，在高浓度的知识输入过程中，必然会产生个人感悟，这既可以完成一篇读书笔记，也可以帮助我们进行更深入地研究。我认为传播学研究可以分为两大部分，并且是以“媒介”为界限的区分：第一部分，是我们的社会框架（整体的社会制度和文化规范、个体的过往经验和心理状况，以及社会的政治经济学现实），如何影响我们的媒介使用。第二部分，是我们的媒介使用，如何影响社会现实（巩固或改变了认知、情感、行动或权力等等）。这两部分的研究和不同学科进行互动碰撞，也许就会形成了个人的研究兴趣和方向。三年来，在张老师的教诲下，我阅读了不少学术专著，保持着一个输入、输出、再输入、再输出的学习状态。待我再拿起小说，我却发现它们索然无味了，也许习惯了去分析，就难以简单地观察表面，甚至导致了对表象的轻视。但这其实是一种学习的陷阱，当一门学科成为一种抽象的文字游戏，它就脱离了生活，也就远离群众、“不接地气”。我觉得这是需要警惕的，因为传播学是一个生活的学问，关乎我们的日常生活和人际交往，我们与人进行最为传统的面对面交谈，或者通过互联网接收讯息和发布信息，传播就在我们身边，是我们的生存状态。现象学提出“ 回到事物本身 ”（to the things themselves），并认为“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”我觉得传播学研究也不应该悬在空中，传播哲学为我们带来形而上的思索，但真实世界的传播现象却也有其粗砺的美感。正如鱼不知道自己生活在水里，我们也会对生活中的事物熟视无睹，但它们各有其历史与现实。阅读过后，把目光重新投向生活，才会发现这份美。本文发表于校研究生杂志2019年第1期（总31期）",
            "content_html": "<p>我的专业是传播学，一门在字面上很容易被误解为“船舶学”或病毒传播的学科，但其实，这门学科主要的研究对象是信息和媒介，可以被经典地概括为什么人通过什么媒介，向什么人发布了什么信息，最终产生了什么影响。</p><p>刚入学的时候，我对传播学研究一片茫然，只是知道传播学的相关概念和理论，却不知道如何用传播学的视角理解社会现象。我的导师张老师带我入门，给我布置了阅读任务，希望我从中找到自己的兴趣点，这些阅读书目主要分为两大类：返回原典和跨学科。</p><p>返回原典的书籍包括传播学理论原著，概论类的教程书籍可以帮助我们理解一门学科的要义和框架，但如果只是通过这些概论来学习知识，就会是蜻蜓点水、浮在表面，要明白一个理论具体在说什么，就要自己去翻阅原文。同时，理论原著也会帮我们获得“新知”，这是因为他人的转述总要经过内容筛选甚至是误读，第一手资料则是充盈的，返回原典就是自己去纠正观点，也许某个不被关注的角落就会带来启发。</p><p>跨学科的书籍包括人文社科的相关书籍，张老师博闻强识，研究著述也都旁征博引，这都归功于她广泛的阅读。她为我推荐了社会学、人类学、历史学、儒学等等的书籍，并告诫我要思考社科研究如何选择研究对象，以及采用何种研究方法，这些都会为传播学研究带来启示。同时，阅读人文社科书籍的时候，也不能忘记传播学的立场，文史哲不分家，跨越学科界限，换一个角度也许就是一片崭新的天地。</p><p>如果说阅读是知识储备，那么论文写作就是知识运用。在研一的时候，张老师就给我提供了一些写作方向，希望我要有问题意识，并且带着问题去读书，然后在阅读中思考问题，在写作中探讨问题。我认为这是一个很有效率的学习方法。想必很多同学和我一样，因为没有目的性而茫然，不知所措，写作任务就像是目标，也会为学习带来动力。围绕一个研究主题开展阅读，在高浓度的知识输入过程中，必然会产生个人感悟，这既可以完成一篇读书笔记，也可以帮助我们进行更深入地研究。</p><p>我认为传播学研究可以分为两大部分，并且是以“媒介”为界限的区分：第一部分，是我们的社会框架（整体的社会制度和文化规范、个体的过往经验和心理状况，以及社会的政治经济学现实），如何影响我们的媒介使用。第二部分，是我们的媒介使用，如何影响社会现实（巩固或改变了认知、情感、行动或权力等等）。这两部分的研究和不同学科进行互动碰撞，也许就会形成了个人的研究兴趣和方向。</p><p>三年来，在张老师的教诲下，我阅读了不少学术专著，保持着一个输入、输出、再输入、再输出的学习状态。待我再拿起小说，我却发现它们索然无味了，也许习惯了去分析，就难以简单地观察表面，甚至导致了对表象的轻视。但这其实是一种学习的陷阱，当一门学科成为一种抽象的文字游戏，它就脱离了生活，也就远离群众、“不接地气”。我觉得这是需要警惕的，因为传播学是一个生活的学问，关乎我们的日常生活和人际交往，我们与人进行最为传统的面对面交谈，或者通过互联网接收讯息和发布信息，传播就在我们身边，是我们的生存状态。</p><p>现象学提出“ <strong>回到事物本身</strong> ”（to the things themselves），并认为“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”我觉得传播学研究也不应该悬在空中，传播哲学为我们带来形而上的思索，但真实世界的传播现象却也有其粗砺的美感。</p><p>正如鱼不知道自己生活在水里，我们也会对生活中的事物熟视无睹，但它们各有其历史与现实。阅读过后，把目光重新投向生活，才会发现这份美。</p><p><em>本文发表于校研究生杂志2019年第1期（总31期）</em></p>",
            "url": "https://codyb1ue.github.io/2019/05/16/to-the-things-themselves",
            
            
            
            
            
            "date_published": "2019-05-16T00:00:00+00:00",
            "date_modified": "2019-05-16T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2019/05/06/wild-strawberry",
            "title": "野草莓",
            "summary": null,
            "content_text": "这个季节的风总是在夜里忽然撞上玻璃，如果我不小心给窗户留了缝，它就会带着嘶鸣的怒意钻进来，把我从梦里叫醒。我必须睡眼惺忪地起身，在昏暗中探测拖鞋的位置，然后关紧窗户，轻轻地，以免吵醒熟睡的西西。她总是把头蒙在被子里，冬天的时候她希望借此取暖，现在她为了保持一种不被打扰的姿态。我在一篇小说里写道过，尽管“哈扎尔辞典”认为熟睡的时候乃是一个人最为脆弱之际，但显然在清醒时刻，我们更容易被击溃。西西睡着，暂时地离开世界，我在黑暗中仿佛成了一个守夜的卫兵，保护她的安全。我清醒着，不管是因为窗外的风，还是口干喝水，我都被留下来了。窗户紧闭的房间一片阒静，我赤身裸体，没有武器，这是击溃我的绝好时刻。即使到了白天，风依然没有停歇的迹象。我从六楼俯看槐树，坚实的树干稳固地杵在街道两旁，柔韧的枝叶却被风任意摆布，羽毛球和风筝被吹落了，塑料袋又粘上来，叶子被抖去微尘，别的灰土又来重新染色。我怀疑每一棵树都长成了风的形状，每一个人都长成了境遇的模样。西西和我的意见相反，她对我诉说昨夜的梦，梦里她在等候地铁，她需要在地下漫长的穿行，从一端去往城市的另一端。她不知道那趟地铁何时到站、开门，她何时才能走进去并占据一个心仪的位置，她甚至不知道她要去另一端做什么。她说，人在做梦的时候会丧失感官能力，比如她不能借助听觉去判断，只能站在空荡的隧道旁，向洞穴深处打望，猜测地铁是不是要来了。地铁最后来了吗？我问西西。她说，地铁当然没有来，但这种无名的、纯粹的、义务性的设置，却让她明白了自己还可以做出别的选择。什么选择？我们离开窗户，坐在沙发上依偎着。她说，她像是忍无可忍了，但分明没有挣扎，她离开了地铁站，从地下走出来，外面的世界光亮刺眼。你知道吗，在地下待了太久，你就会不适应地上的风景，如果我等到了那趟地铁，迎接我的将会是在黑暗的隧道里无尽的穿行。可那是梦啊，绝不是我乘坐地铁在地下穿行，而是一趟地铁整夜穿过我的大脑。我问，你昨晚有感觉到我起床关窗户吗。西西摇了摇头，她把右腿抬起来，日光洒在她白皙的皮肤上。我伸手抚摸那些光，它们仿若静止。那天以后，西西消失了。1我去往我们经常吃晚饭的餐馆，试图寻得蛛丝马迹。这个餐馆是我和西西相识的地方，它位于英雄广场的东侧。从地铁站3号口出来，刚好可以看到雕像的背面，如果是下午五点，我们会笼罩在雕像落在地上的阴影之中，只要朝阴影的头部走，就能到达餐馆的门口。这是后来西西告诉我的，一种奇特却又浪漫的识别技巧，并且这像是唯一一种抵达方法。如同爱丽丝需要兔子引路，如果不这么做，就难以找到餐馆，毕竟我第一次去这个餐馆时，就迷路了。那时，我约了方野一起吃饭，他总会提前到达，所以即便离约定时间还有十分钟，但一想到被人等待，我就产生焦虑感。这种情绪无助于我的寻觅和判断，我提前一个路口左转了，曲曲折折，哪里都不是我要赴约的地点。我还在使用旧款的翻盖手机，没有智能地图可以帮忙，我不得不去询问坐在路边的一位阿姨，她包裹在驼色的毛呢大衣里，眼神恍惚，反应迟滞，像是生活在另一个季节。我把问题重复了三遍，她才明白我的意图。阿姨把手从大衣的口袋里掏出来，指了指，让我返回到主路上继续走。因为以上原因，尽管我本来还有十分钟，但最终我却迟到了五分钟。按照我和方野的规矩，我需要帮他誊写十首诗，如果你有所 了解 ，应该知道他的灵感如此破碎，诗句更是杂乱，对任何人来说，这都是折磨。后来我的确完成了这项惩罚，但直到此刻，我再次来到这个餐馆，那些诗都没有问世，用方野的话来说，“诗人写诗的数量，不能超过诗人的岁数，所以我必须缓慢”。我们各点了一杯生啤，他便开始了他的讲述，和谁相遇又分离，如何熬过沉闷的夜晚，怎样处理一地破碎的玻璃，以及安抚一颗汹涌的情人的心。终于他讲到了这个餐馆。他记不清这是第几次来这里，只是觉得这个餐馆具有某种植物性，必须定期光顾，以照看它是否鲜活地生长。这是诗人的语言，我并不觉得它和什么植物之间会发生关联，即使有，也是植物的终结之所。餐馆主营炒菜，符合我的口味，背井离乡的人需要通过食物唤起乡愁，保存一丝与过去的联系。我难以形容这种从味蕾到记忆的短路式的触击，它像是一根针，轻易戳破了我维持已久的自大的气球。我和方野约定下一次见面，还是在这个餐馆。再见到他时，他的身边多了一个女人。女人的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁，等她坐在我的对面，我才把注意力转向她的脸。“戴珍珠耳环的少女”，我的脑海里掠过维米尔的画作，她们都有着一副神秘的面容，欲言又止，等待着发问。“我是西西”，她先张口了，我来不及发问。“西西来过吗？”我问餐馆的老板娘，她摇了摇头，然后说道，我上次见到西西，就是你和她一起来吃饭的时候了，她怎么了。我不知道如何回答，可以用“消失”这个词语吗，或者更委婉一些，“不见了”可以吗。我只好撒个谎，我们闹别扭，她跑出来了。老板娘说，你的诗人朋友呢，他好久没来我这里了。我说，他可能在忙着创作。老板娘说，也许你可以问问他。我说，我联系不上他，一般都是他主动联系我。老板娘说，你去他家找找。这个建议带有植物的滋味，我能体会到老板娘的潜台词，她把西西和方野联系起来了，但这显然是臆想。我像往常一样，点了杯生啤，老板娘送我一盘花生，我说喝完再去。她笑了笑，就去招呼别的客人了。透过日暮时分的玻璃门，我看到英雄雕像的阴影盖住了门外的街道，猫蹲坐在树下，也许是早已习惯了人来人往，它格外沉静。如果西西在的话，她会像往常一样，上前抚摸它，并从包里拿出事先准备好的猫粮。她有自己的宠物哲学，猫没必要专属于一个人和一个房间，它的世界应该和我们的一样宽广。我突然把手插进了口袋，潜意识里我认为里面会有猫粮。确实如此。也许西西之前穿过这件衣服，或者是她偷偷放进来的。我打开玻璃门，风还在肆意刮着，猫扭头看向我，起身走了过来。我蹲下轻抚它，它发出舒服的呜呜声。我把猫粮放在手心，它粗糙地舔食。我起身准备回去，它悄悄跟在我的身后，像是要我再陪它一会儿，或者是要告诉我什么秘密。2我意识到西西消失了，是在我从英雄广场散步回家之后。通常情况下，我会在晚上十点独自去广场散步，半个小时可以绕广场走三圈，随后我进入广场旁的便利店，只是看看，就像在家里打开冰箱那样，看着货架上摆放得整整齐齐的商品，我会感觉安宁。这么说来，便利店就像是城市的冰箱，抚慰着漂泊的人。但西西总会有别的看法，她说，便利店的敞开看似温柔，却是无差别的“爱”，每个人都能从中找到些什么，恰恰说明这种爱的普遍和普通。我们不能用普遍来掩盖特殊，我说，即使对所有人都有爱，但我所体会的情绪是和我自身最为相关的。西西接着反驳，那不就意味着“你”更具重要性，便利店则是一个投射对象吗？你常去的英雄广场也是一样的吧，便利店提供安定，英雄广场则制造孤独。但对某些人而言，便利店是消费欲望，英雄广场却带来自然状态。我无能为力地说，我去英雄广场不是为了享受孤独。那为什么总是独自却不带上我，西西问道。这应该不算是什么秘密，尤其是在西西消失以后。自从和西西认识以后，我就停止了小说写作，在艺术创造中，西西这样的女人通常都会扮演“缪斯”的角色，她为我提供灵感，把我的生活浪漫化，让我的笔触再次充满感情。但是事实上，三年来我没有写下一篇故事，曾经想象力占据我的大脑、梦境和脚步，如今我只体会到现实感。一个男人在遇到一个女人以后，不得不去面对的现实感。这种现实感把我从文学的世界，拉回了生活的世界，而英雄广场则是我的“过渡地带”。我听说英雄广场上的雕像是重修的，它的影子曾出逃又被捕捉回来。这不是魔幻的故事，而是在都市报上被记述的新闻。对我来说，英雄广场和孤独没有关系，它只代表着一个还未被祛魅因此充满魅力的地方，这是小说滋长的沃土，是空间化的缪斯，是离开现实的大门，是专属于我的“过渡地带”。我沿着广场边缘散步，如同一只狐狸进入法阵汲取魔力，我想收获的不过是一丝灵感的火苗。但它总被扑灭，不管是被这个季节的风，还是被那种嚣张的现实感。因此，西西不能和我一起，否则她和英雄广场之间的张力，会把我撕裂。这么说来，我的写作无比矫情，一个女人的吻就会将之毁灭。我从英雄广场回家以后，发现西西不见了。她的衣服、照片、杯子、化妆品，和她的行李箱一同消失，我只在枕头和浴巾上找到几根她遗落的长发。我从窗户向楼下巡看，没有踪迹，拨她手机，没有响应，连忙音都没有，我又给方野联系，他是我们唯一共同的朋友，同样无人接听。我又检查了一遍房间，西西连一封诀别信都没有留下。西西消失了，过去的三年如同真空，这让我无比恐慌，但又不能报警，种种迹象表明她没有危险，这个“消失”是她主动进行的。她会去哪里呢，这座城市里她的朋友不多，我试图在通讯录里找到什么人，也许能从中获得什么线索，最终都徒劳无功。我又想起了第一次见到她的场景，她的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁。后来这对银环还在我的房间里闪烁，在英雄广场的灯光下闪烁。我又重返英雄广场，这时候已是午夜，空旷的广场上耸立着一尊巨大的雕像，西西不会喜欢。当我离开餐馆又告别了猫，我还是去了英雄广场，那晚重返过后我就没再接近它。沿着雕像落在路上的阴影，我反过来向广场走去。这条路是我和西西最常走的路，她总是哼着《永远的微笑》，脚步轻盈，仿佛我不紧紧牵着她的手，她就会随风飘走。日暮时分的英雄广场热闹非凡，相比夜里十点，这里毫无魅力，不过是城市的一处公共空间，昔日英雄的光辉继续照耀着善忘的后人，只有它的阴影照耀我。我低头看了看，雕像的影子还在脚下，像是从没有离开过。随着夜色和影子融为一体，我又像是回到了神秘的世界。西西的事情被我短暂放在一旁，我的触角慢慢伸出，谨慎感知着空气、人群和雕像。我提前开始了我的行走，在广场绕行三圈，结束的时候，在按部就班走向便利店的路上，我看到了西西。她在店门口微笑着看我，像是一直在那里等我。不，我以为我看到了西西。3我整夜沿着广场漫步，或者说，广场的人行道整夜穿过我的大脑。从梦中疲惫地醒来，眼前是西西消失的第三天。我突然意识到自己的反应并不那么合乎常识，没有躁动不安的情绪，也没有歇斯底里的找寻。像是遗漏了什么东西，我只是在去过的地方检视，餐馆、广场、便利店，但都一无所获。还有一个地方，餐馆老板娘曾提醒过我，方野的家，我分明是不屑一顾的，却又有些许迟疑。我又拨打西西的电话，还是没有响应，方野也是一样。西西第一次跟着方野来见我的那个夜晚，我们就交换了手机号码。方野也在场，他似乎乐意看到这样的情形，后来还专门写了一首诗《给人鱼》——就像乐手喜欢用音乐记录情绪，他喜欢用诗句隐藏故事。  你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。他把那首诗给我看的时候，我并不确定自己是否捕捉到了正确的含义，西西是那条人鱼吗？我是那个友人吗？到底是什么故事？我需要遍寻自己知道的一切，去匹配这些密码一样的文字。“你和西西怎么样了？”在我破解诗的咒语的时候，他问道。“我们最近经常见面，一起约会看电影。”“什么电影？”“昨晚我们看了《奇爱博士》。”“嗯。虽然我看不到，但我知道这部电影。”这部电影不是院线片，所以我和西西在家一边喝红酒，一边看电影。我们经常如此，不管是前面的约会时期，还是后来的同居阶段。西西并不算是电影爱好者，但她很乐意和我一起看，偶尔她躺在我的怀里睡着，我会把声音调小，继续看完。她消失之前的夜晚，我们又看了一遍《奇爱博士》，两周年的纪念电影，去年我们也看了。这是很让人困扰的事情，我们第一次看这部电影的时候，谁也没想到我们还要看第二遍，接着是第三遍。如果它足够有趣，我们倒是乐意，但这种纪念仪式无比枯燥，仿佛重复阅读电器说明手册。然后，她忍无可忍关掉了电视，“我们应该换一种纪念方式，不能永远地重复，每年都回到同一个地方”。“我们换一部电影？”我已经想出了其他十部适合纪念之夜的电影。“不，我的意思是我们应该去做些别的事情。你知道的，我没那么喜欢电影，我宁愿没有发明电影。”西西显然说的是气话，但我听出了她的含义，对于纪念之夜，我确实没有花费心思考虑。这也许是她消失的原因？她并不是这样草率的女人。那么，消失已经蓄谋已久？我竟然丝毫没有察觉。方野似乎早就提醒过我，西西是神秘的。于我而言，西西同样如此，她很少谈论过去，但总是畅想未来。这个未来里有我、一只猫还有一座花园，仿佛我们不用吃饭、睡觉，却总要在花园里晒太阳，以及和猫玩耍。她说，我们可以邀请方野来做客，我们把不同的花朵摆在他的面前，让他用鼻子辨别出每一朵花的名字。我们也可以让他帮忙照看猫，他太孤独了，需要一只猫陪伴左右。他最近在忙些什么，你要不要去他那里看看他。如果这是我写的一篇小说，主角是必须要去那里的。不管方野在不在家，不管我在他家里看到什么，我都需要给小说的读者，或者说给我自己一个交待。按照作家们的套路，西西也很大可能会在方野那里。这时候，我会死心，接着后知后觉地发现过去的种种细节。比如，西西在我散步归来的时候，慌忙挂断了谁的电话。又比如，我和西西认识之前，她为什么和方野在一起。这些细节像是为我自己摆脱嫌疑，我在整篇故事里都是一个清白的受害者。然而，没有人愿意把自己的生活戏剧化，事实也是如此。4我站方野楼下站了很久，才等到一位女房客打开楼栋大门。我趁机进去一口气爬到顶楼，轻轻敲门，无人回应。我又拨打电话，隔着铁门传出一阵铃声，无人接听。方野也“跟着”消失了吗？西西不见了，方野也不见了，老板娘的暗示也许成真。我的脑袋里想象出无数的可能，每一种可能又被另一个代替或推翻，乃至我似乎永远得不到答案。或者说，我本以为我和真相只是相隔一道房门，但如今，我发现中间是层层叠叠的藩篱。现在是午后两点十八分，我看了看手表，这并非一个心碎的时刻，而是一个失落的时刻。我缓慢地一阶一阶下楼，打开楼栋大门，按照作家们的套路，天空开始飘洒细雨。我不擅长哭泣，雨水和泪水混合的情节难以生效，这些雨滴只好钻进我的眼睛，冒充成我的泪水。不仅失落，这还是一个戏谑的时刻。随后，方野出现了，他戴着墨镜，独自坐在楼下的长椅抽烟，头顶繁茂的大树留出了一片避雨区。“我终于见到你了。”我坐在他旁边，像是一个久别重逢的朋友。他递过来一根烟，我从口袋里摸出打火机。“你最近在忙什么？”我没有直接问他西西的事情，“我怎么都联系不上你。”方野回答，“我和女友争吵分手了。心情太糟糕了。但讽刺的是，诗句却整夜乱蹦，我写了一些新诗。编辑正在整理。”我说，“我为你誊写的那些，是不是也要发表了。”他点点头。“那你和女友为什么争吵？”“没什么，恋人们常做的事而已。”他描绘得云淡风轻，心情似乎转好。“也许是因为 对面的女人 。”方野继续说道，“我听女友说，我房间窗户的对面，住着一个常常偷窥我的女人。不久前，我和她第一次对话了。她说晚上好，随后问了我一连串的问题。那些问题像是巨石压在她的胸口，我没有力气帮她挪开，我的木杖也无法帮她击碎，我只好给她念一首诗，一首写给西西的诗。”他终于提到了西西，甚至为西西写过诗。“后来，女友告诉我，那个女人的窗户再也没有打开了。她消失了。”“这座城市总会有一些女人莫名消失。”我借此言彼。“没错，但我很担心那个女人。她的问题我给不出答案，她眼中的我和我想象的她，只是在两个窗前隔空偶遇，然后分离。”“西西也消失了。”我终于说出了这句话，然后扭头看向方野。“怎么了？”“我从英雄广场散完步回家，她和她的衣物都不在了。后来，我去了餐馆、去了广场，寻找她的蛛丝马迹，但都一无所获。她联系你了吗？”方野摇了摇头。“最近她都没有联系过我。上一次，也是三个月以前了。她打电话问我喜欢什么品种的花朵和猫咪，说我非常需要一只猫的陪伴。还问我最近在忙些什么，是否有空我们一起去餐馆吃饭。”我想起那次通话了，在我搪塞说方野在写诗并且不愿去看他以后，西西给他打了电话。讽刺的是，我心里的石头也悄悄放下了，至少西西不在方野这里。“我实在想不到她会去哪儿。我们之间热恋如初，什么理由可以让她毫无预兆的消失呢。”这座城市总会有一些女人莫名消失。他重复我的话，这是这座城市的特质，仿佛有什么不可名状的暗洞，悄悄吞没了她们，但城市却保持着平静。“我们应该去寻找这些女人，还是去寻找暗洞？”我按灭了烟头。“不，你把暗洞具像化了，它是弥散的，如同空气。你不可能找到它。”他也按灭了烟头。“那只有继续寻找西西了。”“为什么你不能接受她的离去，就像你接受她突然的到来。”雨越下越绵密，我想起了西西的梦，她从地铁站出来，看到了外面的世界。我又想起我的梦，我整夜绕着英雄的雕像散步。梦里她去了光亮的地方，我在暗色的广场兜转，现在她消失了，而我还在记忆中翻找寻觅。我想她一定是乘着地铁离去，在地下漫长的穿行，她的耳环闪烁银光。我想此时此刻，总有一个男人在城市什么地方继续等待，因为总有女人在什么地方一个接一个消失。",
            "content_html": "<p>这个季节的风总是在夜里忽然撞上玻璃，如果我不小心给窗户留了缝，它就会带着嘶鸣的怒意钻进来，把我从梦里叫醒。我必须睡眼惺忪地起身，在昏暗中探测拖鞋的位置，然后关紧窗户，轻轻地，以免吵醒熟睡的西西。她总是把头蒙在被子里，冬天的时候她希望借此取暖，现在她为了保持一种不被打扰的姿态。我在一篇小说里写道过，尽管“哈扎尔辞典”认为熟睡的时候乃是一个人最为脆弱之际，但显然在清醒时刻，我们更容易被击溃。西西睡着，暂时地离开世界，我在黑暗中仿佛成了一个守夜的卫兵，保护她的安全。我清醒着，不管是因为窗外的风，还是口干喝水，我都被留下来了。窗户紧闭的房间一片阒静，我赤身裸体，没有武器，这是击溃我的绝好时刻。</p><p>即使到了白天，风依然没有停歇的迹象。我从六楼俯看槐树，坚实的树干稳固地杵在街道两旁，柔韧的枝叶却被风任意摆布，羽毛球和风筝被吹落了，塑料袋又粘上来，叶子被抖去微尘，别的灰土又来重新染色。我怀疑每一棵树都长成了风的形状，每一个人都长成了境遇的模样。西西和我的意见相反，她对我诉说昨夜的梦，梦里她在等候地铁，她需要在地下漫长的穿行，从一端去往城市的另一端。她不知道那趟地铁何时到站、开门，她何时才能走进去并占据一个心仪的位置，她甚至不知道她要去另一端做什么。她说，人在做梦的时候会丧失感官能力，比如她不能借助听觉去判断，只能站在空荡的隧道旁，向洞穴深处打望，猜测地铁是不是要来了。</p><p>地铁最后来了吗？我问西西。她说，地铁当然没有来，但这种无名的、纯粹的、义务性的设置，却让她明白了自己还可以做出别的选择。什么选择？我们离开窗户，坐在沙发上依偎着。她说，她像是忍无可忍了，但分明没有挣扎，她离开了地铁站，从地下走出来，外面的世界光亮刺眼。你知道吗，在地下待了太久，你就会不适应地上的风景，如果我等到了那趟地铁，迎接我的将会是在黑暗的隧道里无尽的穿行。可那是梦啊，绝不是我乘坐地铁在地下穿行，而是一趟地铁整夜穿过我的大脑。我问，你昨晚有感觉到我起床关窗户吗。西西摇了摇头，她把右腿抬起来，日光洒在她白皙的皮肤上。我伸手抚摸那些光，它们仿若静止。那天以后，西西消失了。</p><h3 id=\"1\">1</h3><p>我去往我们经常吃晚饭的餐馆，试图寻得蛛丝马迹。这个餐馆是我和西西相识的地方，它位于英雄广场的东侧。从地铁站3号口出来，刚好可以看到雕像的背面，如果是下午五点，我们会笼罩在雕像落在地上的阴影之中，只要朝阴影的头部走，就能到达餐馆的门口。这是后来西西告诉我的，一种奇特却又浪漫的识别技巧，并且这像是唯一一种抵达方法。如同爱丽丝需要兔子引路，如果不这么做，就难以找到餐馆，毕竟我第一次去这个餐馆时，就迷路了。</p><p>那时，我约了方野一起吃饭，他总会提前到达，所以即便离约定时间还有十分钟，但一想到被人等待，我就产生焦虑感。这种情绪无助于我的寻觅和判断，我提前一个路口左转了，曲曲折折，哪里都不是我要赴约的地点。我还在使用旧款的翻盖手机，没有智能地图可以帮忙，我不得不去询问坐在路边的一位阿姨，她包裹在驼色的毛呢大衣里，眼神恍惚，反应迟滞，像是生活在另一个季节。我把问题重复了三遍，她才明白我的意图。阿姨把手从大衣的口袋里掏出来，指了指，让我返回到主路上继续走。</p><p>因为以上原因，尽管我本来还有十分钟，但最终我却迟到了五分钟。按照我和方野的规矩，我需要帮他誊写十首诗，如果你有所 了解 ，应该知道他的灵感如此破碎，诗句更是杂乱，对任何人来说，这都是折磨。后来我的确完成了这项惩罚，但直到此刻，我再次来到这个餐馆，那些诗都没有问世，用方野的话来说，“诗人写诗的数量，不能超过诗人的岁数，所以我必须缓慢”。我们各点了一杯生啤，他便开始了他的讲述，和谁相遇又分离，如何熬过沉闷的夜晚，怎样处理一地破碎的玻璃，以及安抚一颗汹涌的情人的心。</p><p>终于他讲到了这个餐馆。他记不清这是第几次来这里，只是觉得这个餐馆具有某种植物性，必须定期光顾，以照看它是否鲜活地生长。这是诗人的语言，我并不觉得它和什么植物之间会发生关联，即使有，也是植物的终结之所。餐馆主营炒菜，符合我的口味，背井离乡的人需要通过食物唤起乡愁，保存一丝与过去的联系。我难以形容这种从味蕾到记忆的短路式的触击，它像是一根针，轻易戳破了我维持已久的自大的气球。</p><p>我和方野约定下一次见面，还是在这个餐馆。再见到他时，他的身边多了一个女人。女人的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁，等她坐在我的对面，我才把注意力转向她的脸。“戴珍珠耳环的少女”，我的脑海里掠过维米尔的画作，她们都有着一副神秘的面容，欲言又止，等待着发问。“我是西西”，她先张口了，我来不及发问。</p><p>“西西来过吗？”我问餐馆的老板娘，她摇了摇头，然后说道，我上次见到西西，就是你和她一起来吃饭的时候了，她怎么了。我不知道如何回答，可以用“消失”这个词语吗，或者更委婉一些，“不见了”可以吗。我只好撒个谎，我们闹别扭，她跑出来了。老板娘说，你的诗人朋友呢，他好久没来我这里了。我说，他可能在忙着创作。老板娘说，也许你可以问问他。我说，我联系不上他，一般都是他主动联系我。老板娘说，你去他家找找。</p><p>这个建议带有植物的滋味，我能体会到老板娘的潜台词，她把西西和方野联系起来了，但这显然是臆想。我像往常一样，点了杯生啤，老板娘送我一盘花生，我说喝完再去。她笑了笑，就去招呼别的客人了。透过日暮时分的玻璃门，我看到英雄雕像的阴影盖住了门外的街道，猫蹲坐在树下，也许是早已习惯了人来人往，它格外沉静。如果西西在的话，她会像往常一样，上前抚摸它，并从包里拿出事先准备好的猫粮。她有自己的宠物哲学，猫没必要专属于一个人和一个房间，它的世界应该和我们的一样宽广。</p><p>我突然把手插进了口袋，潜意识里我认为里面会有猫粮。确实如此。也许西西之前穿过这件衣服，或者是她偷偷放进来的。我打开玻璃门，风还在肆意刮着，猫扭头看向我，起身走了过来。我蹲下轻抚它，它发出舒服的呜呜声。我把猫粮放在手心，它粗糙地舔食。我起身准备回去，它悄悄跟在我的身后，像是要我再陪它一会儿，或者是要告诉我什么秘密。</p><h3 id=\"2\">2</h3><p>我意识到西西消失了，是在我从英雄广场散步回家之后。通常情况下，我会在晚上十点独自去广场散步，半个小时可以绕广场走三圈，随后我进入广场旁的便利店，只是看看，就像在家里打开冰箱那样，看着货架上摆放得整整齐齐的商品，我会感觉安宁。这么说来，便利店就像是城市的冰箱，抚慰着漂泊的人。但西西总会有别的看法，她说，便利店的敞开看似温柔，却是无差别的“爱”，每个人都能从中找到些什么，恰恰说明这种爱的普遍和普通。</p><p>我们不能用普遍来掩盖特殊，我说，即使对所有人都有爱，但我所体会的情绪是和我自身最为相关的。西西接着反驳，那不就意味着“你”更具重要性，便利店则是一个投射对象吗？你常去的英雄广场也是一样的吧，便利店提供安定，英雄广场则制造孤独。但对某些人而言，便利店是消费欲望，英雄广场却带来自然状态。我无能为力地说，我去英雄广场不是为了享受孤独。</p><p>那为什么总是独自却不带上我，西西问道。这应该不算是什么秘密，尤其是在西西消失以后。自从和西西认识以后，我就停止了小说写作，在艺术创造中，西西这样的女人通常都会扮演“缪斯”的角色，她为我提供灵感，把我的生活浪漫化，让我的笔触再次充满感情。但是事实上，三年来我没有写下一篇故事，曾经想象力占据我的大脑、梦境和脚步，如今我只体会到现实感。一个男人在遇到一个女人以后，不得不去面对的现实感。这种现实感把我从文学的世界，拉回了生活的世界，而英雄广场则是我的“过渡地带”。</p><p>我听说英雄广场上的雕像是重修的，它的影子曾出逃又被捕捉回来。这不是魔幻的故事，而是在都市报上被记述的新闻。对我来说，英雄广场和孤独没有关系，它只代表着一个还未被祛魅因此充满魅力的地方，这是小说滋长的沃土，是空间化的缪斯，是离开现实的大门，是专属于我的“过渡地带”。我沿着广场边缘散步，如同一只狐狸进入法阵汲取魔力，我想收获的不过是一丝灵感的火苗。但它总被扑灭，不管是被这个季节的风，还是被那种嚣张的现实感。</p><p>因此，西西不能和我一起，否则她和英雄广场之间的张力，会把我撕裂。这么说来，我的写作无比矫情，一个女人的吻就会将之毁灭。我从英雄广场回家以后，发现西西不见了。她的衣服、照片、杯子、化妆品，和她的行李箱一同消失，我只在枕头和浴巾上找到几根她遗落的长发。我从窗户向楼下巡看，没有踪迹，拨她手机，没有响应，连忙音都没有，我又给方野联系，他是我们唯一共同的朋友，同样无人接听。我又检查了一遍房间，西西连一封诀别信都没有留下。</p><p>西西消失了，过去的三年如同真空，这让我无比恐慌，但又不能报警，种种迹象表明她没有危险，这个“消失”是她主动进行的。她会去哪里呢，这座城市里她的朋友不多，我试图在通讯录里找到什么人，也许能从中获得什么线索，最终都徒劳无功。我又想起了第一次见到她的场景，她的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁。后来这对银环还在我的房间里闪烁，在英雄广场的灯光下闪烁。我又重返英雄广场，这时候已是午夜，空旷的广场上耸立着一尊巨大的雕像，西西不会喜欢。</p><p>当我离开餐馆又告别了猫，我还是去了英雄广场，那晚重返过后我就没再接近它。沿着雕像落在路上的阴影，我反过来向广场走去。这条路是我和西西最常走的路，她总是哼着《永远的微笑》，脚步轻盈，仿佛我不紧紧牵着她的手，她就会随风飘走。日暮时分的英雄广场热闹非凡，相比夜里十点，这里毫无魅力，不过是城市的一处公共空间，昔日英雄的光辉继续照耀着善忘的后人，只有它的阴影照耀我。</p><p>我低头看了看，雕像的影子还在脚下，像是从没有离开过。随着夜色和影子融为一体，我又像是回到了神秘的世界。西西的事情被我短暂放在一旁，我的触角慢慢伸出，谨慎感知着空气、人群和雕像。我提前开始了我的行走，在广场绕行三圈，结束的时候，在按部就班走向便利店的路上，我看到了西西。她在店门口微笑着看我，像是一直在那里等我。不，我以为我看到了西西。</p><h3 id=\"3\">3</h3><p>我整夜沿着广场漫步，或者说，广场的人行道整夜穿过我的大脑。从梦中疲惫地醒来，眼前是西西消失的第三天。我突然意识到自己的反应并不那么合乎常识，没有躁动不安的情绪，也没有歇斯底里的找寻。像是遗漏了什么东西，我只是在去过的地方检视，餐馆、广场、便利店，但都一无所获。还有一个地方，餐馆老板娘曾提醒过我，方野的家，我分明是不屑一顾的，却又有些许迟疑。我又拨打西西的电话，还是没有响应，方野也是一样。</p><p>西西第一次跟着方野来见我的那个夜晚，我们就交换了手机号码。方野也在场，他似乎乐意看到这样的情形，后来还专门写了一首诗《给人鱼》——就像乐手喜欢用音乐记录情绪，他喜欢用诗句隐藏故事。</p><blockquote>  <p>你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。</p></blockquote><p>他把那首诗给我看的时候，我并不确定自己是否捕捉到了正确的含义，西西是那条人鱼吗？我是那个友人吗？到底是什么故事？我需要遍寻自己知道的一切，去匹配这些密码一样的文字。</p><p>“你和西西怎么样了？”在我破解诗的咒语的时候，他问道。“我们最近经常见面，一起约会看电影。”“什么电影？”“昨晚我们看了《奇爱博士》。”“嗯。虽然我看不到，但我知道这部电影。”这部电影不是院线片，所以我和西西在家一边喝红酒，一边看电影。我们经常如此，不管是前面的约会时期，还是后来的同居阶段。西西并不算是电影爱好者，但她很乐意和我一起看，偶尔她躺在我的怀里睡着，我会把声音调小，继续看完。</p><p>她消失之前的夜晚，我们又看了一遍《奇爱博士》，两周年的纪念电影，去年我们也看了。这是很让人困扰的事情，我们第一次看这部电影的时候，谁也没想到我们还要看第二遍，接着是第三遍。如果它足够有趣，我们倒是乐意，但这种纪念仪式无比枯燥，仿佛重复阅读电器说明手册。然后，她忍无可忍关掉了电视，“我们应该换一种纪念方式，不能永远地重复，每年都回到同一个地方”。</p><p>“我们换一部电影？”我已经想出了其他十部适合纪念之夜的电影。“不，我的意思是我们应该去做些别的事情。你知道的，我没那么喜欢电影，我宁愿没有发明电影。”西西显然说的是气话，但我听出了她的含义，对于纪念之夜，我确实没有花费心思考虑。这也许是她消失的原因？她并不是这样草率的女人。那么，消失已经蓄谋已久？我竟然丝毫没有察觉。方野似乎早就提醒过我，西西是神秘的。</p><p>于我而言，西西同样如此，她很少谈论过去，但总是畅想未来。这个未来里有我、一只猫还有一座花园，仿佛我们不用吃饭、睡觉，却总要在花园里晒太阳，以及和猫玩耍。她说，我们可以邀请方野来做客，我们把不同的花朵摆在他的面前，让他用鼻子辨别出每一朵花的名字。我们也可以让他帮忙照看猫，他太孤独了，需要一只猫陪伴左右。他最近在忙些什么，你要不要去他那里看看他。</p><p>如果这是我写的一篇小说，主角是必须要去那里的。不管方野在不在家，不管我在他家里看到什么，我都需要给小说的读者，或者说给我自己一个交待。按照作家们的套路，西西也很大可能会在方野那里。这时候，我会死心，接着后知后觉地发现过去的种种细节。比如，西西在我散步归来的时候，慌忙挂断了谁的电话。又比如，我和西西认识之前，她为什么和方野在一起。这些细节像是为我自己摆脱嫌疑，我在整篇故事里都是一个清白的受害者。</p><p>然而，没有人愿意把自己的生活戏剧化，事实也是如此。</p><h3 id=\"4\">4</h3><p>我站方野楼下站了很久，才等到一位女房客打开楼栋大门。我趁机进去一口气爬到顶楼，轻轻敲门，无人回应。我又拨打电话，隔着铁门传出一阵铃声，无人接听。方野也“跟着”消失了吗？西西不见了，方野也不见了，老板娘的暗示也许成真。我的脑袋里想象出无数的可能，每一种可能又被另一个代替或推翻，乃至我似乎永远得不到答案。或者说，我本以为我和真相只是相隔一道房门，但如今，我发现中间是层层叠叠的藩篱。</p><p>现在是午后两点十八分，我看了看手表，这并非一个心碎的时刻，而是一个失落的时刻。我缓慢地一阶一阶下楼，打开楼栋大门，按照作家们的套路，天空开始飘洒细雨。我不擅长哭泣，雨水和泪水混合的情节难以生效，这些雨滴只好钻进我的眼睛，冒充成我的泪水。不仅失落，这还是一个戏谑的时刻。随后，方野出现了，他戴着墨镜，独自坐在楼下的长椅抽烟，头顶繁茂的大树留出了一片避雨区。</p><p>“我终于见到你了。”我坐在他旁边，像是一个久别重逢的朋友。他递过来一根烟，我从口袋里摸出打火机。“你最近在忙什么？”我没有直接问他西西的事情，“我怎么都联系不上你。”方野回答，“我和女友争吵分手了。心情太糟糕了。但讽刺的是，诗句却整夜乱蹦，我写了一些新诗。编辑正在整理。”我说，“我为你誊写的那些，是不是也要发表了。”他点点头。“那你和女友为什么争吵？”“没什么，恋人们常做的事而已。”他描绘得云淡风轻，心情似乎转好。</p><p>“也许是因为 对面的女人 。”方野继续说道，“我听女友说，我房间窗户的对面，住着一个常常偷窥我的女人。不久前，我和她第一次对话了。她说晚上好，随后问了我一连串的问题。那些问题像是巨石压在她的胸口，我没有力气帮她挪开，我的木杖也无法帮她击碎，我只好给她念一首诗，一首写给西西的诗。”他终于提到了西西，甚至为西西写过诗。“后来，女友告诉我，那个女人的窗户再也没有打开了。她消失了。”</p><p>“这座城市总会有一些女人莫名消失。”我借此言彼。“没错，但我很担心那个女人。她的问题我给不出答案，她眼中的我和我想象的她，只是在两个窗前隔空偶遇，然后分离。”“西西也消失了。”我终于说出了这句话，然后扭头看向方野。“怎么了？”“我从英雄广场散完步回家，她和她的衣物都不在了。后来，我去了餐馆、去了广场，寻找她的蛛丝马迹，但都一无所获。她联系你了吗？”方野摇了摇头。</p><p>“最近她都没有联系过我。上一次，也是三个月以前了。她打电话问我喜欢什么品种的花朵和猫咪，说我非常需要一只猫的陪伴。还问我最近在忙些什么，是否有空我们一起去餐馆吃饭。”我想起那次通话了，在我搪塞说方野在写诗并且不愿去看他以后，西西给他打了电话。讽刺的是，我心里的石头也悄悄放下了，至少西西不在方野这里。“我实在想不到她会去哪儿。我们之间热恋如初，什么理由可以让她毫无预兆的消失呢。”</p><p>这座城市总会有一些女人莫名消失。他重复我的话，这是这座城市的特质，仿佛有什么不可名状的暗洞，悄悄吞没了她们，但城市却保持着平静。“我们应该去寻找这些女人，还是去寻找暗洞？”我按灭了烟头。“不，你把暗洞具像化了，它是弥散的，如同空气。你不可能找到它。”他也按灭了烟头。“那只有继续寻找西西了。”“为什么你不能接受她的离去，就像你接受她突然的到来。”</p><p>雨越下越绵密，我想起了西西的梦，她从地铁站出来，看到了外面的世界。我又想起我的梦，我整夜绕着英雄的雕像散步。梦里她去了光亮的地方，我在暗色的广场兜转，现在她消失了，而我还在记忆中翻找寻觅。我想她一定是乘着地铁离去，在地下漫长的穿行，她的耳环闪烁银光。我想此时此刻，总有一个男人在城市什么地方继续等待，因为总有女人在什么地方一个接一个消失。</p>",
            "url": "https://codyb1ue.github.io/2019/05/06/wild-strawberry",
            
            
            
            
            
            "date_published": "2019-05-06T00:00:00+00:00",
            "date_modified": "2019-05-06T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2019/01/24/hang-the-dj",
            "title": "直到死亡把我们分开",
            "summary": null,
            "content_text": "黑镜 S4E4 “Hang the DJ”，人们使用系统来不停与其他人约会，可以通过系统看到两人能够在一起多久，短则 12 小时，长的 365 天。故事的两个主角第一次见面，只有 12 个小时。他们都是第一次使用，不知道如何是好，干冷的笑话，尴尬的聊天，拘束的举止。躺在床上的时候，他们也很老实，只是握了握手，没有更进一步的举动。第二天，他们分开了，往后长长短短的和其他人在一起，但他们心里都想着对方，那个夜晚的约会，像是单纯的一见钟情。后来，系统又给了他们重聚的机会，他们约定不看系统预判的在一起时间，全身心享受这段时光。可是有个夜晚，男人没忍住偷偷看了系统，五年。他本应该高兴的，但时间不断缩短，最后只剩下不到一天时间。可想而知，男人心不在焉地和女人度过了最后的时光。看这集的时候，我觉得我特别能够感同身受。似乎所有恋爱的人，在爱的同时，都伴随着恐惧。不知道将来会有什么事情，让两个人分开，不知道在哪一天，突然失去对方。这种对未知的恐惧，不是对爱的怀疑，而是对爱的肯定和珍惜。最近在饭否里，看到了两个感情的暂时“结束”，就想起了暹罗之恋的一句台词：如果真的爱一个人，怎能不害怕和他分离。是啊。我们的生活里，没有这样的系统，没有人能够告诉我们何时是关系的终结，所以我们都希望久一点，永远不要结束，直到死亡把我们分开。我们也应该庆幸，我们的恐惧是合理的，同时我们又无从得知答案。这样，我们全身心的投入爱，每一秒都像是最后一秒，我们活在当下，不用倒计时，只享受此刻。剧情最后，两人再次相遇，这次他们决定私奔，逃离这个系统营造的禁锢之地。在他们翻阅高墙的时候，一切都化身成比特而瓦解，出现 99.8% 的百分比。原来，他们不过是系统测试的模拟人物，是算法里匹配的结果。而在现实的酒吧里，一对男女拿着手机，看到匹配度 99.8% 的对方，露出了笑容。在前面的故事里，爱无法被计算，在最后的故事里，计算让爱得以开始。这样的结局像是一个矛盾的谜题。而我只希望和你可以在一起久一点。尽管我总会担心什么会让我们分离，但我也相信我会把担忧和恐惧，逐渐变成踏实和坚定。我想和你一直在一起，直到死亡把我们分开。",
            "content_html": "<p>黑镜 S4E4 “Hang the DJ”，人们使用系统来不停与其他人约会，可以通过系统看到两人能够在一起多久，短则 12 小时，长的 365 天。</p><p>故事的两个主角第一次见面，只有 12 个小时。他们都是第一次使用，不知道如何是好，干冷的笑话，尴尬的聊天，拘束的举止。躺在床上的时候，他们也很老实，只是握了握手，没有更进一步的举动。</p><p>第二天，他们分开了，往后长长短短的和其他人在一起，但他们心里都想着对方，那个夜晚的约会，像是单纯的一见钟情。后来，系统又给了他们重聚的机会，他们约定不看系统预判的在一起时间，全身心享受这段时光。</p><p>可是有个夜晚，男人没忍住偷偷看了系统，五年。他本应该高兴的，但时间不断缩短，最后只剩下不到一天时间。可想而知，男人心不在焉地和女人度过了最后的时光。</p><p>看这集的时候，我觉得我特别能够感同身受。似乎所有恋爱的人，在爱的同时，都伴随着恐惧。不知道将来会有什么事情，让两个人分开，不知道在哪一天，突然失去对方。这种对未知的恐惧，不是对爱的怀疑，而是对爱的肯定和珍惜。</p><p>最近在饭否里，看到了两个感情的暂时“结束”，就想起了暹罗之恋的一句台词：<em>如果真的爱一个人，怎能不害怕和他分离。</em>是啊。我们的生活里，没有这样的系统，没有人能够告诉我们何时是关系的终结，所以我们都希望久一点，永远不要结束，直到死亡把我们分开。</p><p>我们也应该庆幸，我们的恐惧是合理的，同时我们又无从得知答案。这样，我们全身心的投入爱，每一秒都像是最后一秒，我们活在当下，不用倒计时，只享受此刻。</p><p>剧情最后，两人再次相遇，这次他们决定私奔，逃离这个系统营造的禁锢之地。在他们翻阅高墙的时候，一切都化身成比特而瓦解，出现 99.8% 的百分比。</p><p>原来，他们不过是系统测试的模拟人物，是算法里匹配的结果。而在现实的酒吧里，一对男女拿着手机，看到匹配度 99.8% 的对方，露出了笑容。</p><p>在前面的故事里，爱无法被计算，在最后的故事里，计算让爱得以开始。这样的结局像是一个矛盾的谜题。</p><p>而我只希望和你可以在一起久一点。尽管我总会担心什么会让我们分离，但我也相信我会把担忧和恐惧，逐渐变成踏实和坚定。我想和你一直在一起，直到死亡把我们分开。</p>",
            "url": "https://codyb1ue.github.io/2019/01/24/hang-the-dj",
            
            
            
            
            
            "date_published": "2019-01-24T00:00:00+00:00",
            "date_modified": "2019-01-24T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/12/28/ghost-from-television",
            "title": "被电视机制造的鬼魂",
            "summary": null,
            "content_text": "在之前的文章中，我曾两次提到“空屋之声”，这个故事让我印象深刻，也让我联想到日本电影《午夜凶铃》。电影中，名为“贞子”的鬼魂寄居在录像带中，观看的人在七天内会因诅咒而死，而破解的方法是把录像带复制给其他人。这个电影很像“诅咒信”的变式，通过将诅咒信转发给其他人，来消除自身的危险。批量复制的诅咒之物，并未稀释本雅明式的鬼魂“灵晕”，而是为它提供了更多依附的媒介。但让我印象深刻的是，电影最后，贞子披散头发、身穿白衣，缓慢地从电视机里爬了出来。为什么贞子必须从电视机爬出来？这个问题一直在我脑海中盘旋，并且始终没有找到合理的答案。凭借我模糊的观影记忆和想象，恐怖电影里总是离不开镜子、照片、摄像机之类的物件。通常情况下，鬼魂是无形的，它们的显现需要借助媒介，也就是“附体”，比如灵媒或者布偶。即使是“空屋之声”，也为鬼魂提供了存在的场域。如果一个人可以直接看到鬼魂，那他大多是处于极端的精神状态中，难以区分幻觉和鬼魂。换言之，鬼魂和人的交流是感应的、私密的，一对一的，但这种交流又是单向的、启示的，无回应的。因此，个体的经验描述，只能带来恐惧和猎奇，却很难提供说服力。奥古斯特·孔德说，人类的组成中，死人比活人多。技术对已逝之物的储存，是对时间的反抗。长期以来，文字是亡者继续存在的唯一工具。而视听技术的出现，让人可以脱离肉体而显身，也让亡者再次复活，没有人真正地死去。当然，这仅仅是被记住，并不是作为鬼魂而存在。奇怪的是，借助摄影机和留声机，我们确实捕捉到了这些鬼魂。在众多奇闻逸事中，胶片相机拍摄到了“多余”画像，摄影机录制了诡异影像，留声机的噪音夹杂了奇怪的话语，或者深夜电话铃响另一端的沉默。这似乎在告诉我们，技术突破了某种界限，带领我们进入了鬼魂的世界。“留声机看上去像通向幽灵世界的大门”，彼得斯在《对空言说》中继续写道：  记录性媒介使亡灵以新的方式复活再生。1877 年，《科学美国人》杂志对留声机做了这样的评论：“言语仿佛已经获得永生。”这里的所谓“仿佛”( as it were )就是鬼魂的栖身之所。我们不得不面对一个矛盾的操作问题：恐怖小说依赖人的想象，文字描述让人沉浸在一个自己吓自己的氛围；恐怖电影则依赖人的感官，画面音效共同实现了导演的惊悚目的，如果不展示鬼魂的影像，那么它何以成为恐怖电影。我们要分辨清楚，恐怖电影不是灵异纪实，它和恐怖小说一样，来自创作者的编排，而非鬼魂的显现。但是我们也必须意识到，贞子从电视机里爬出来，是完全不同的。尽管这部电影来自编排，但录像带在其中是纪实性的存在，电视机和我们观影的荧幕也是两样东西。录像带和电视机，其实是鬼魂对媒介技术的一种反向利用。镜头捕捉到了鬼魂，或者囚禁鬼魂，或者电影对鬼魂的展现的另一面，是鬼魂对技术的寄居。正如彼得斯所言：  每一个新媒介都是生产鬼魂的机器。我们或许忽略了一个重要的部分：在贞子从电视机里爬出来之前，还存在着贞子钻进电视机的过程。在英剧《九号秘事》万圣节特别篇中，鬼魂没有爬出来，但进入了机器之中，甚至还改变了机器的运作轨迹，实现了驱逐闯入者的目的。它们并不是拒绝被捕捉的，而是甘愿去寄居，借技术显现，成为“ 机器中的鬼魂 ”( ghosts in the machine )，以此达到对人类的报复。当然，无论是技术对鬼魂的捕捉和囚禁，还是鬼魂对技术的寄居和利用，都意味着技术和鬼魂的黏合，这是一种技术恐惧的表达。但这种表达未免小看了我们，我们不再因为纺织机的出现砸毁机器，也不再担心摄像机会猎取灵魂。这里必须存在其他解答。站在无神论的角度来看，我想到了恐怖主义。大众传媒对恐怖主义的新闻播报，满足了节目的收视率和观众的猎奇心。但同时，这种播报也带来了恐慌，为恐怖分子扩大了影响力。恐怖分子通过大众传媒来散播恐惧，就像被要求复制的录像带和“诅咒信”，每一次复制都加强了恐怖的力量。和鬼魂一样，不是大众传媒捕捉了恐怖，而是恐怖在大众传媒中寄宿滋长。不是贞子必须从电视机里爬出来，而是恐怖爬了出来。",
            "content_html": "<p>在之前的文章中，我曾两次提到“空屋之声”，这个故事让我印象深刻，也让我联想到日本电影《午夜凶铃》。电影中，名为“贞子”的鬼魂寄居在录像带中，观看的人在七天内会因诅咒而死，而破解的方法是把录像带复制给其他人。</p><p>这个电影很像“诅咒信”的变式，通过将诅咒信转发给其他人，来消除自身的危险。批量复制的诅咒之物，并未稀释本雅明式的鬼魂“灵晕”，而是为它提供了更多依附的媒介。</p><p>但让我印象深刻的是，电影最后，贞子披散头发、身穿白衣，缓慢地从电视机里爬了出来。为什么贞子必须从电视机爬出来？这个问题一直在我脑海中盘旋，并且始终没有找到合理的答案。</p><p>凭借我模糊的观影记忆和想象，恐怖电影里总是离不开镜子、照片、摄像机之类的物件。通常情况下，鬼魂是无形的，它们的显现需要借助媒介，也就是“附体”，比如灵媒或者布偶。即使是“空屋之声”，也为鬼魂提供了存在的场域。如果一个人可以直接看到鬼魂，那他大多是处于极端的精神状态中，难以区分幻觉和鬼魂。</p><p>换言之，鬼魂和人的交流是感应的、私密的，一对一的，但这种交流又是单向的、启示的，无回应的。因此，个体的经验描述，只能带来恐惧和猎奇，却很难提供说服力。</p><p>奥古斯特·孔德说，人类的组成中，死人比活人多。技术对已逝之物的储存，是对时间的反抗。长期以来，文字是亡者继续存在的唯一工具。而视听技术的出现，让人可以脱离肉体而显身，也让亡者再次复活，没有人真正地死去。当然，这仅仅是被记住，并不是作为鬼魂而存在。</p><p>奇怪的是，借助摄影机和留声机，我们确实捕捉到了这些鬼魂。在众多奇闻逸事中，胶片相机拍摄到了“多余”画像，摄影机录制了诡异影像，留声机的噪音夹杂了奇怪的话语，或者深夜电话铃响另一端的沉默。这似乎在告诉我们，技术突破了某种界限，带领我们进入了鬼魂的世界。</p><p>“留声机看上去像通向幽灵世界的大门”，彼得斯在《对空言说》中继续写道：</p><blockquote>  <p>记录性媒介使亡灵以新的方式复活再生。1877 年，《科学美国人》杂志对留声机做了这样的评论：“言语仿佛已经获得永生。”这里的所谓“仿佛”( as it were )就是鬼魂的栖身之所。我们不得不面对一个矛盾的操作问题：恐怖小说依赖人的想象，文字描述让人沉浸在一个自己吓自己的氛围；恐怖电影则依赖人的感官，画面音效共同实现了导演的惊悚目的，如果不展示鬼魂的影像，那么它何以成为恐怖电影。</p></blockquote><p>我们要分辨清楚，恐怖电影不是灵异纪实，它和恐怖小说一样，来自创作者的编排，而非鬼魂的显现。但是我们也必须意识到，贞子从电视机里爬出来，是完全不同的。</p><p>尽管这部电影来自编排，但录像带在其中是纪实性的存在，电视机和我们观影的荧幕也是两样东西。录像带和电视机，其实是鬼魂对媒介技术的一种反向利用。镜头捕捉到了鬼魂，或者囚禁鬼魂，或者电影对鬼魂的展现的另一面，是鬼魂对技术的寄居。正如彼得斯所言：</p><blockquote>  <p>每一个新媒介都是生产鬼魂的机器。</p></blockquote><p>我们或许忽略了一个重要的部分：在贞子从电视机里爬出来之前，还存在着贞子钻进电视机的过程。</p><p>在英剧《九号秘事》万圣节特别篇中，鬼魂没有爬出来，但进入了机器之中，甚至还改变了机器的运作轨迹，实现了驱逐闯入者的目的。它们并不是拒绝被捕捉的，而是甘愿去寄居，借技术显现，成为“ 机器中的鬼魂 ”( ghosts in the machine )，以此达到对人类的报复。</p><p>当然，无论是技术对鬼魂的捕捉和囚禁，还是鬼魂对技术的寄居和利用，都意味着技术和鬼魂的黏合，这是一种技术恐惧的表达。但这种表达未免小看了我们，我们不再因为纺织机的出现砸毁机器，也不再担心摄像机会猎取灵魂。这里必须存在其他解答。</p><p>站在无神论的角度来看，我想到了恐怖主义。大众传媒对恐怖主义的新闻播报，满足了节目的收视率和观众的猎奇心。但同时，这种播报也带来了恐慌，为恐怖分子扩大了影响力。恐怖分子通过大众传媒来散播恐惧，就像被要求复制的录像带和“诅咒信”，每一次复制都加强了恐怖的力量。和鬼魂一样，不是大众传媒捕捉了恐怖，而是恐怖在大众传媒中寄宿滋长。</p><p>不是贞子必须从电视机里爬出来，而是恐怖爬了出来。</p>",
            "url": "https://codyb1ue.github.io/2018/12/28/ghost-from-television",
            
            
            
            
            
            "date_published": "2018-12-28T00:00:00+00:00",
            "date_modified": "2018-12-28T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/12/03/timid-animals",
            "title": "懦弱野兽",
            "summary": null,
            "content_text": "最近在看一部日剧《无法成为野兽的我们》，大概是从第五集开始，我被它触动了。很多人在爱情或工作里，面对亲密的伙伴或陌生的酒客，都无法任性，做自己想做的事情。尽管现在流行的价值观是遵从自己的心，为自己而活，实际上，我们也确实在为“自己”而活，只是那个“自己”是别人眼中的自己、被期待的自己，那个“自己”无法遵从内心，表达诉求，在忙碌之后，爬上天台，看着城市的灯火，翻动通讯录，只想找到一个抚慰的声音。剧中，黑木华饰演了一个废柴，因为前男友的一句“我养你”而辞掉工作，就再也没去工作，也失去了爱情。看着她的时候，我总能联想到我自己。是的，新垣结衣是令人羡慕的，她可以应付各种工作，又有稳定的爱情。虽然新垣结衣也有很多难言的悲伤，但至少在黑木华看来，是这样的，她那么漂亮又有能力。我就是在这个时候，想到了自己很像黑木华，我羡慕着新垣结衣，又幻想成为新垣结衣这样的人。黑木华吃外卖、玩网游，不修边幅、远离社会，明明没什么钱，还硬是养了一只兔子。我也是悬在半空中，虽然没有玩网游，但通过阅读和看剧消磨时间，我不想把自己定义成一个失败者，但又不得不承认我确实是一个废柴。至少目前来说，我是无用的，这让我觉得焦虑不安，又不知所措，我想要逃避，但倒计时又总是在逼迫着自己去面对。从夏天以来，我就决定考博了。与此同时，我还担心考不上，就想试着找找工作。网络申请了几个互联网公司，做完在线测试，就没有了结果。我想也是这样，因为那些行测题目，我都没有去认真准备，很多都是靠猜测去答，以至于分数低到我连一个面试都没有进。学校秋招的时候，我关注了发布职业信息的公号，也只是看看，没有去听过一场宣讲会。我想去上海，和喜欢的人尽可能近一些，所以我在选择的时候，过滤掉了太多信息。一晃眼，就到了十二月，二零一八年的最后一个月，现在是三号，距离结束还有二十八天。考博也没有什么确定的事情。之前申请的学校，联系了一位老师，她回复得很官方，说欢迎报考，后来才知道她要招自己的学生。复试通知比预计的晚了半个月，并且也没有我。准备了两三个月的事情，就这样结束了。在之前我去参会的时候，经过我导推荐和一位老师联系上了，加了微信，最近也在报名系统上填写了信息，还没有交费。我把这个当作最后的希望了，只是对于老师来说，我不过是一个选择。一个人的是非题，在另一个人看来，可能只是选择题。在这样的过程中，我开始感受到了自身的局限，没有卓越的家庭背景，没有强大的学历支撑，也没有多元的社会关系，这些综合起来，让我觉得力不从心。我始终是一个自卑的人，虽然我口头上总换一种说法，说自己“不自信”，就像是在谦虚。这些事情，我都没有给父母说，他们对我有很高的期望，以为我可以成为一个了不起的榜样，成为他们炫耀的资本。但我知道，我就是一个普通的年轻人，幸运地在研究生阶段有了不错的成绩，然后梦总会结束，现实依然还是现实。或许是我想得太悲观了吧。但对于一个没有工作、没有学上，即将毕业的年轻人而言，我也即将失业。写出来这些，似乎在为自己辩解，但我也发现很可能是“哀不幸、怒不争”。很多事情，我都没有尽力争取吧，然后又到了力不从心的循环里。这就像是一个陷阱，让我可以解释眼前的状况，但都是借口。今天，我还在想我是不是可以把自己归零重置。这三年就像是在上班，白上了三年学，又拿到了很多奖学金，下一步就是再找一份工作的事情。但我也意识到，似乎这个社会都不缺乏人才，没有非我不可的事情，也没有轻松获得职位，很多人虎视眈眈，充满着竞争。但我这个废柴就像黑木华一样无能，还挑三拣四，又不想去拼命努力。我还在担心的事情是，这个关键的路口，会让我失去爱情。昨晚和他 video chat，他说要给我买水牙线，我说不了，我们快在一起了。他说什么时候。我说emmm，不知道。后来我想我是不是没有回答好，他会不会因此失望呢。我也希望我们能够快点在一起，不只是关系上的，还是“居住在一起”。我很害怕失去他，失去这段美好的关系，很长时间里它都是我生活的动力，我的很多选择也都是在维护它。但越长大，我发现越多事情是无法被自己控制的。只希望我可以挨过一段艰难的时光。这次胡言乱语，并没有带来像往常那样的解脱。我每天都给自己打气，然后又慢慢泄气。我难以说服我自己，只能把心中所想写出来，却还是找不到出口。",
            "content_html": "<p>最近在看一部日剧《无法成为野兽的我们》，大概是从第五集开始，我被它触动了。很多人在爱情或工作里，面对亲密的伙伴或陌生的酒客，都无法任性，做自己想做的事情。尽管现在流行的价值观是遵从自己的心，为自己而活，实际上，我们也确实在为“自己”而活，只是那个“自己”是别人眼中的自己、被期待的自己，那个“自己”无法遵从内心，表达诉求，在忙碌之后，爬上天台，看着城市的灯火，翻动通讯录，只想找到一个抚慰的声音。</p><p>剧中，黑木华饰演了一个废柴，因为前男友的一句“我养你”而辞掉工作，就再也没去工作，也失去了爱情。看着她的时候，我总能联想到我自己。是的，新垣结衣是令人羡慕的，她可以应付各种工作，又有稳定的爱情。虽然新垣结衣也有很多难言的悲伤，但至少在黑木华看来，是这样的，她那么漂亮又有能力。我就是在这个时候，想到了自己很像黑木华，我羡慕着新垣结衣，又幻想成为新垣结衣这样的人。</p><p>黑木华吃外卖、玩网游，不修边幅、远离社会，明明没什么钱，还硬是养了一只兔子。我也是悬在半空中，虽然没有玩网游，但通过阅读和看剧消磨时间，我不想把自己定义成一个失败者，但又不得不承认我确实是一个废柴。至少目前来说，我是无用的，这让我觉得焦虑不安，又不知所措，我想要逃避，但倒计时又总是在逼迫着自己去面对。</p><p>从夏天以来，我就决定考博了。与此同时，我还担心考不上，就想试着找找工作。网络申请了几个互联网公司，做完在线测试，就没有了结果。我想也是这样，因为那些行测题目，我都没有去认真准备，很多都是靠猜测去答，以至于分数低到我连一个面试都没有进。学校秋招的时候，我关注了发布职业信息的公号，也只是看看，没有去听过一场宣讲会。我想去上海，和喜欢的人尽可能近一些，所以我在选择的时候，过滤掉了太多信息。一晃眼，就到了十二月，二零一八年的最后一个月，现在是三号，距离结束还有二十八天。</p><p>考博也没有什么确定的事情。之前申请的学校，联系了一位老师，她回复得很官方，说欢迎报考，后来才知道她要招自己的学生。复试通知比预计的晚了半个月，并且也没有我。准备了两三个月的事情，就这样结束了。在之前我去参会的时候，经过我导推荐和一位老师联系上了，加了微信，最近也在报名系统上填写了信息，还没有交费。我把这个当作最后的希望了，只是对于老师来说，我不过是一个选择。一个人的是非题，在另一个人看来，可能只是选择题。</p><p>在这样的过程中，我开始感受到了自身的局限，没有卓越的家庭背景，没有强大的学历支撑，也没有多元的社会关系，这些综合起来，让我觉得力不从心。我始终是一个自卑的人，虽然我口头上总换一种说法，说自己“不自信”，就像是在谦虚。这些事情，我都没有给父母说，他们对我有很高的期望，以为我可以成为一个了不起的榜样，成为他们炫耀的资本。但我知道，我就是一个普通的年轻人，幸运地在研究生阶段有了不错的成绩，然后梦总会结束，现实依然还是现实。</p><p>或许是我想得太悲观了吧。但对于一个没有工作、没有学上，即将毕业的年轻人而言，我也即将失业。写出来这些，似乎在为自己辩解，但我也发现很可能是“哀不幸、怒不争”。很多事情，我都没有尽力争取吧，然后又到了力不从心的循环里。这就像是一个陷阱，让我可以解释眼前的状况，但都是借口。</p><p>今天，我还在想我是不是可以把自己归零重置。这三年就像是在上班，白上了三年学，又拿到了很多奖学金，下一步就是再找一份工作的事情。但我也意识到，似乎这个社会都不缺乏人才，没有非我不可的事情，也没有轻松获得职位，很多人虎视眈眈，充满着竞争。但我这个废柴就像黑木华一样无能，还挑三拣四，又不想去拼命努力。</p><p>我还在担心的事情是，这个关键的路口，会让我失去爱情。昨晚和他 video chat，他说要给我买水牙线，我说不了，我们快在一起了。他说什么时候。我说emmm，不知道。后来我想我是不是没有回答好，他会不会因此失望呢。我也希望我们能够快点在一起，不只是关系上的，还是“居住在一起”。我很害怕失去他，失去这段美好的关系，很长时间里它都是我生活的动力，我的很多选择也都是在维护它。但越长大，我发现越多事情是无法被自己控制的。只希望我可以挨过一段艰难的时光。</p><p>这次胡言乱语，并没有带来像往常那样的解脱。我每天都给自己打气，然后又慢慢泄气。我难以说服我自己，只能把心中所想写出来，却还是找不到出口。</p>",
            "url": "https://codyb1ue.github.io/2018/12/03/timid-animals",
            
            
            
            
            
            "date_published": "2018-12-03T00:00:00+00:00",
            "date_modified": "2018-12-03T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/11/15/sound-of-galaxy",
            "title": "银河系漫游歌单",
            "summary": null,
            "content_text": "1968 年，库布里克拍摄了一场发生在 2001 年的宇宙奥德赛(Space Odyssey)。漫长的飞行和无解的谜题，在茫茫太空中显得寂寞卑微。次年，人类实现了登月计划，但库布里克电影中的太空漫游迟迟没有到来。2001 年，我们刚从世纪末的忧愁和千年虫的恐慌中回神，电影情节也只是在幻想中浮现。与科学幻想相比，我们的脚步的确慢了太多。1977 年发射的探测器“旅行者一号”，穿越小行星带，拜访木星、土星，直到 2014 年才离开太阳系，进入星际空间。《银翼杀手》中的洛杉矶，在 2019 年已成为光怪陆离的地球遗民区，而事实上，这一天还遥不可及。与此同时，“  虽然现在是太空时代，人类早就可以坐太空船去月球，但永远无法探索别人的内心世界。 ”心灵、身体、宇宙，它们之间似乎有着相似之处。就像我们难以洞悉广袤的宇宙，面对复杂的身体与心灵，即使借助机器，我们的探索也困难重重，而答案绝非“42”这么简单。向内和向外，我们在地球遥望。但这一切，也还发生着细微的变化。机器在模仿人，AI 主播 24 小时在线播送新闻，围棋比赛中 Alpha Go 战胜职业棋手，波士顿动力的机器人完成了跳跃。人也在依赖机器，手机成为“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。过去，我们是工具的制造者和使用者，现在，我们成为了工具的一部分。科幻小说里的预言，似乎也并没有那么扯淡，以至于有时我在想，这个世界的发展和科幻小说的预言是否在互相挪移，科学家想实现预言，预言也暗示了前进方向，而漫游太空的预言也终会实现。在一篇名为“空屋之声”的人类学文章里，我看到了一桩泰国秘闻。泰国中部某地有一个神灵，名字叫菲(phii)。通常情况下，神灵发声要以人类作为媒介，但“菲”的声音是从一间空荡荡的房间内发出的。“ 凡人皆可前往聆听 ”，但人们并不知道神灵在说什么，那些无意义的声音，只是证明了神的在场。如果我们把宇宙当作一个房间，它是没有声音的。电影里那些惊悚雄浑的碰撞、混战和誓言，如果没有作曲家的背景音乐，将会变得轻盈乃至不值一提。但我们似乎不甘寂寞，它必须要有声音，噪音也好、音乐也好，我们需要一种“在场”感：不是神的在场，是人类的在场。下面是一份“银河系漫游歌单”。  Cold Little Heart - Michael Kiwanuka  Venice Bitch - Lana Del Rey  Yellow Brick Road - Angus &amp; Julia Stone  Falling Ashes - Slowdive  Ára bátur - Sigur Rós它不属于太空音乐，只是足够漫长，每首歌大约 7-10 分钟。就像有人评价 Lana Del Rey 的《Venice Bitch》，“ 总会有人会希望在夏末的长途驱车途中陷入电吉他的氛围里 ”，这个歌单献给这样一些人，他们会希望在漫长的深夜无眠中，陷入太空的寂寥氛围里。房间是宇宙，被窝是飞行舱，爱是引力，我们以梦作为漫游的终点，这些音乐便是太空的声音。",
            "content_html": "<p>1968 年，库布里克拍摄了一场发生在 2001 年的宇宙奥德赛(Space Odyssey)。漫长的飞行和无解的谜题，在茫茫太空中显得寂寞卑微。次年，人类实现了登月计划，但库布里克电影中的太空漫游迟迟没有到来。2001 年，我们刚从世纪末的忧愁和千年虫的恐慌中回神，电影情节也只是在幻想中浮现。</p><p>与科学幻想相比，我们的脚步的确慢了太多。1977 年发射的探测器“旅行者一号”，穿越小行星带，拜访木星、土星，直到 2014 年才离开太阳系，进入星际空间。《银翼杀手》中的洛杉矶，在 2019 年已成为光怪陆离的地球遗民区，而事实上，这一天还遥不可及。</p><p>与此同时，“  <em>虽然现在是太空时代，人类早就可以坐太空船去月球，但永远无法探索别人的内心世界。</em> ”心灵、身体、宇宙，它们之间似乎有着相似之处。就像我们难以洞悉广袤的宇宙，面对复杂的身体与心灵，即使借助机器，我们的探索也困难重重，而答案绝非“42”这么简单。</p><p>向内和向外，我们在地球遥望。但这一切，也还发生着细微的变化。机器在模仿人，AI 主播 24 小时在线播送新闻，围棋比赛中 Alpha Go 战胜职业棋手，波士顿动力的机器人完成了跳跃。</p><p>人也在依赖机器，手机成为“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。</p><p>过去，我们是工具的制造者和使用者，现在，我们成为了工具的一部分。科幻小说里的预言，似乎也并没有那么扯淡，以至于有时我在想，这个世界的发展和科幻小说的预言是否在互相挪移，科学家想实现预言，预言也暗示了前进方向，而漫游太空的预言也终会实现。</p><p>在一篇名为“空屋之声”的人类学文章里，我看到了一桩泰国秘闻。泰国中部某地有一个神灵，名字叫菲(phii)。通常情况下，神灵发声要以人类作为媒介，但“菲”的声音是从一间空荡荡的房间内发出的。“ <em>凡人皆可前往聆听</em> ”，但人们并不知道神灵在说什么，那些无意义的声音，只是证明了神的在场。</p><p>如果我们把宇宙当作一个房间，它是没有声音的。电影里那些惊悚雄浑的碰撞、混战和誓言，如果没有作曲家的背景音乐，将会变得轻盈乃至不值一提。但我们似乎不甘寂寞，它必须要有声音，噪音也好、音乐也好，我们需要一种“在场”感：不是神的在场，是人类的在场。</p><p>下面是一份“银河系漫游歌单”。</p><ol>  <li>Cold Little Heart - Michael Kiwanuka</li>  <li>Venice Bitch - Lana Del Rey</li>  <li>Yellow Brick Road - Angus &amp; Julia Stone</li>  <li>Falling Ashes - Slowdive</li>  <li>Ára bátur - Sigur Rós</li></ol><p>它不属于太空音乐，只是足够漫长，每首歌大约 7-10 分钟。就像有人评价 Lana Del Rey 的《Venice Bitch》，“ <em>总会有人会希望在夏末的长途驱车途中陷入电吉他的氛围里</em> ”，这个歌单献给这样一些人，他们会希望在漫长的深夜无眠中，陷入太空的寂寥氛围里。</p><p><strong>房间是宇宙，被窝是飞行舱，爱是引力，我们以梦作为漫游的终点，这些音乐便是太空的声音。</strong></p>",
            "url": "https://codyb1ue.github.io/2018/11/15/sound-of-galaxy",
            
            
            
            
            
            "date_published": "2018-11-15T00:00:00+00:00",
            "date_modified": "2018-11-15T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/08/15/humid-club",
            "title": "潮湿俱乐部",
            "summary": null,
            "content_text": "我们离开城市的那个夜晚，空气凝滞，蝉鸣在高温中起伏。我们手拉着手，可以感受到彼此的手汗。在奔跑的间隙，我们回头看，西边的天空一片橘红，湮没了星星和月亮，能隐约听到消防车的声音，偶尔还有尖叫和狗吠。我们带走了必须的财物和一只叫做“舌头”的英国短毛猫。在不必须的东西里，我们带走了地图，尽管我们知道这会暴露我们的行踪，因为有了地图就有了目的地。我们还带走了一顶帐篷，虽然可以睡在车里，但我们打算在某些时刻露营。我们以每小时八十公里的速度离开城市，不是旅行而是逃亡。这是一个真实故事，故事发生在一个闷热的夏季，为了保护我们的隐私，我们必须隐去名字、性别和年龄。这也是一个公路故事，诗人说过“生活，在别处”，而我们知道“生活，在去往别处的路上”。这还是一个酒神故事，我们要把自己投射在万物之中。狂欢？迷乱？也许不行。我们必须安全地离开，尽管我们并不确定要去哪里。1我们把舌头放在后座，一开始它因陌生而拘谨，缩成一团睡觉。但随着天空逐渐亮起，舌头似乎也变得活跃了，它尝试从后座往前排跳，我们把它推回去，它又跳我们又推，几个来回以后，它又爬回后座继续睡了。这时候，道路变得坑洼不平，车子颠簸得厉害，舌头在后座小声叫着，我们倒是开心地笑了。这种颠簸带来的晕眩，让人不由自主地快乐起来，我们喜欢这样的状态。电台信号也随着颠簸变得不稳定，“…音乐会将在…举行，订票热线…8328”。随后，电台开始播放音乐，也是时断时续的，但我们听过这首歌，声音玩具乐队的《爱玲》。我们猜测那场音乐会也是声音玩具乐队的，因为昨天在潮湿俱乐部的时候，我们模糊听到旁边的男人说起他们正在巡回演出。也许他们马上就会来到城市的 live house，但可惜我们已经离开了，现在，我们只能在电台里听听他们的音乐。走过这段颠簸的路，再往前就平坦了许多，两边的原野也成了树林。这倒十分反常，原野的道路应该比树林里的更容易修整维护的。我们猜测可能是重型货车不常经过树林，所以这里的路没被损坏。平稳也有平稳的乐趣，可是电台信号几乎遭到了屏蔽，没了音乐，我们能听到鸟儿和昆虫的叫声，偶尔还能听到林中小溪的水流声。车的发动机似乎成了这片树林最大的噪音源，我们开得很慢，但还是会惊动林中的鸟，它们一起飞起来，有时它们的粪便还会落在我们的挡风玻璃上。从出发到现在，我们已经驾驶了三个小时，并不知道自己身在何处，也不知道这片树林的出口在哪儿。但我们很快乐，这种快乐不是为了让这个故事显得“酒神“而佯装出来的快乐。在一片夏天的树林里，我们亲近自然，但又在工业文明的移动机器里，刻意保持距离。我们像是隐形地经过这片树林，没有人看到我们，动物和植物也都是沉默的，除了后座的舌头。这是一种奇怪的安全感，对于正在逃亡的我们来说，这足以让我们快乐。林中的路是蛇形的，经常要连续转弯。越深入进去，光线越暗。我们又这样前行了半个小时，突然发现右手边五十米的地方有亮光，我们以为那就是出口了。但路却向左拐，我们不得不下车走近去看，这才发现那是一片湖泊，大概有半个足球场那么大，波光粼粼，像是遗失在树林里的宝石。虽然不是出口，但我们还是觉得幸运，这为我们带来了一次喘息。我们从后备箱里拿出地图和帐篷，准备在湖边稍作停歇。林中的蚊虫太多，我们躲在帐篷里，将纱帐那一面对着湖水，又把舌头放在肚子上，准备这样欣赏风景。但手边的地图像是有股魔力，我们是在逃亡，但也是在迷失，我们都想知道自己到底在哪里，或者还有多久才能走出去。我们没有抵抗住诱惑，打开了地图寻找自己的大致位置。但是地图没有那么精细，我们处在一片模糊的绿色地带，其中的具体路线并未显示。我们只能安慰自己，还好林中的路并没有分岔口，它就是一条弯弯曲曲的线，总有个终点。这么想着，我们迷迷糊糊地睡了过去。我们昨晚一直没有休息，再加上驾驶的疲惫，再次醒来已经是下午三点了。我们从背包里拿出面包，就着可乐一并下肚止饿。湖面还是那么平静，偶尔有一条小鱼翻身跃出水面，然后再次消失。我们没有逃亡的经验，只想尽量远离某个地方，但有时也会想起杨万里的诗句：“正入万山圈子里，一山放过一山拦。”也许远离一个，又会接近另一个，我们总会败露。但现在这似乎还不必思考，我们还有更要紧的事情要做。日落以后，树林会变得危险，我们必须尽快离开这里。我们把帐篷放回后备箱，又绕车走了一圈，发现车顶上有更多鸟的粪便。如果这辆车停在潮湿俱乐部的门前，肯定有很多朋友称赞它是一件了不起的装置艺术。在城市里，人们已经很少看到飞鸟了，当然也就很少看到这样的粪便。我们必须保持洁净，以展示出教养和礼貌。但一辆车的车顶满是鸟的粪便，却看不到始作俑者的踪影，这就像是一场荒诞的恶作剧，一种自然对工业文明的嘲讽。我们就在这种艺术里继续穿行，一方面是制造者，一方面又是被嘲讽的对象。光线越来越暗了，我们都在幻想树林中发光的眼睛、凶狠的獠牙和锋利的爪子，这种场景出现在大多野外探险的纪录片里，黑暗总是带来躁动。我们彼此安慰路总要有尽头，但有时，我们又以为迷路了，似乎在绕着湖泊打转。我们不得不强迫自己相信那是湖泊的另一岸，或者是另一片湖泊。很难想象在这样的树林里，人类修造如此复杂又漫长的道路，这种环境更适合周末徒步，不局限在路上，而可以肆意穿行。正在我们快要绝望的时刻，车灯打亮了一块歪倒的路牌：距时代大道500米。2我们重新回到了公路上，那片树林像是抄近道时不得不去面对的屏障，我们克服了，现在电台也恢复了信号。天色已经完全黑了，我们在另一座城市的边缘继续前行，公路上的车非常少，两旁也没有灯火人家。在车灯的照耀下，公路看不到尽头，我们依然不知道自己要往哪里去。地图上显示，我们沿着这条路一直走下去，会抵达一座小城。但我们不能进城，我们要尽量远离那里，所以在某个路口，我们左拐试图离它越来越远。到了夜晚，舌头变得越来越不安分。它从后座跳到了前排，又跳到挡风玻璃前走来走去。我们会突然打开雨刷吓唬它，它总是闪一下身子，再伸出脑袋上前打探。在潮湿俱乐部的时候，舌头可以自由活动，它是整个俱乐部的宠物，甚至是主人。它总是占据在最高的柜子上，俯看我们这些人聊天嬉笑，不知道它能否听懂，但有时我们觉得它只不过是在看一颗颗浮动的黑色发声球体。大概了解到车内空间局促，舌头又跳回了后排。我们关掉了信号不良的电台，插上了一个闪存卡，随机播放着一些陌生的音乐。我们不再说话了，有时一起听音乐，有时各自想事情。我们一起做了一件坏事，现在又一起逃亡，我们不得不把彼此捆绑在一起。囚徒困境让我们相信彼此，又不敢抱以绝对的信任，所以我们像是在互相监视。我们必须以“我们”称呼自己，任何的你或我，都像是一种告密。这多少让我们没那么轻松了，车子最能感受到，它的速度时快时缓，像是我们的心跳时快时缓。“我们不应该这么紧张的，我们完成了一件伟大的事情，一件人们想做而未做的事情。在文明的词典里它叫做犯罪，但在正义的审判中，我们是获胜者。况且监控设备也被我们砸坏了，没有人能发现我们，我们的逃亡不过是一种自我的放飞，别忘了，我们是以酒神的姿态离开的。来，让车速快一点吧。我们不能喝酒，但我们必须体会晕眩。我们不能什么都不要，我们必须有所选择，要么是这样，要么是那样，我们不能同时都是。”“你知道人们为什么喜欢潮湿俱乐部吗？在闷热的天气里，它的空调总是开到最低，又提供各式各样的冰镇饮品。在潮湿俱乐部门外，我们进去之前，是被汗水浸透的，在俱乐部里面，我们又泡进这些饮料，这也许就是潮湿俱乐部的名字的寓意。我们在那里什么都不用做，也不用去选择，那就像是一个冷酷仙境，我们可以在里面消磨一整个夜晚，和不同的人聊天，有诗人、记者、艺术家、素食者、同性恋、物理学家、宇宙主义者，我们总能从不同角度了解这个世界。我们确实不必两者都要，我们选择了一种，也可以同时接纳其他的所有。”“我们不能后悔，人们都知道那不是一个仙境，它只是冷酷。夏天是闷热的，就像我们没有在车内开冷气，而是打开了所有的窗户，舌头也喜欢这样，它甚至探出脑袋来吹风。夏夜的风灼热但却流动，我们不能指望潮湿俱乐部也这样，除了那台联网的电视机播放着扭曲的新闻，我们的环境甚至是凝固的。我们没有必要再回去了，那里不值得留恋。事实上，哪里都不值得留恋。”我们的对话经常以分歧告终，这并不代表我们无法理解对方，而是我们在理解过后依然坚持自己的观点。幸运的是，我们在道路选择的问题上没有争论不休，哪个方向、如何转弯，我们的意见总是出奇的一致。现在是午夜了，我们的车依然奔驰在看不到尽头的公路上，舌头也安静了下来。根据公路指示牌，我们推测我们已经距离城市四百多公里了。这多少让我们有所懈怠，车速开始放慢，我们仔细听起了音乐。在唱片行业没落的年代，车载音响几乎都不再配备CD播放功能。即使是在潮湿俱乐部，音乐作为必不可少的氛围制造工具，黑胶唱片机也让位于网络音乐播放器。人们更多是把音乐存入闪存卡，这样更小巧也更方便携带，我们并不打算去复古，跟随潮流没什么大问题，反而是一味地保守在过去之中，会产生出幻觉。在潮湿俱乐部中，有位艺术家曾对我们说过，那些载体的变动是可以接受的，人们需要的是音乐，是音符通过巧妙的组合穿过耳朵抵达心灵，那些载体就像是地铁和巴士的区别，是可以为被选择被替代的。我们听出了正在播放的音乐，Suede乐队的《Lost in TV》，我们也跟着一起哼唱。我们都不太擅长音乐，在潮湿俱乐部这个人才扎堆的地方，我们只是简单的宠物医生。我们被邀请加入俱乐部，是因为舌头在五个月大的时候，我们帮它做了绝育手术，并附赠了一个指甲修剪套餐，这让俱乐部成员打狂犬疫苗的比例大幅下降。俱乐部老板称赞我们有公共精神，而不是贪婪的利己主义者，所以邀请了我们加入。但大多时候，我们不过是在那里坐着，人们来找我们聊天，顺便聊聊他们的宠物。3尽管是轮换驾驶，但长时间的专注，导致我们越来越疲惫，腰和脖子都不太舒服。我们一路上都没有看到休息区，公路两侧也没有旅馆，我们只好继续坚持。撑到日出后，我们把车停在路边。清晨的温度刚好，我们又拿出帐篷，安置在路边。杂草上的露珠浸湿了帆布，我们不得不把舌头的薄毯铺在下面。舌头一副不情愿地叫了几声，跳下了车，也钻进帐篷。后备箱里还有一些饼干，我们已经十二个小时没有进食了，乏味的食物也变得好吃起来。因为怕舌头跑出去，我们把帐篷的拉链都合了起来，但我们睡了三个小时后，被帐篷内的热气闷醒了。休息过后，身体状态有所恢复，我们又吃了一些饼干，喝光了那一大瓶可乐。今天比昨天还要闷热，这样的夏日如果不吹冷气是难以想象的，我们不得不打开车内的空调，并期盼不远处能有一个加油站。我们出发时加满了油，现在快要用完了。好在大约十分钟的路程，我们就看到一个加油站，有三四辆车在停车场上，阳光下那些车闪着光，仿佛随时都会爆炸。我们把油箱加满，为了带来不必要的麻烦，我们付了现金。收银员一脸惊愕地接过钱，她说这是三个月以来第一次收到纸币。虽然笑着，但她还是打开验钞机，检查了一下纸币的真伪。确认无误后，她又对我笑了笑，我们没有多说什么，也笑了笑。离开加油站的时候，我们看到她从柜台走了出来，一个人站在门口。我们又拿出地图，发现我们正行驶在一条通往沿海城市的公路上。我们故意绕开高速公路，而选择了那些疏于管理维护的公路，这让我们多走了不少路，但也带来了不一样的体验，至少在高速公路上我们不能随意停下来。一路继续往东，再驾驶九个小时，我们到晚上就能抵达沿海城市。尽管我们执拗地要尽量远离城市，但海的诱惑很大，我们商量着在城市边缘的野海停下，海浪都是一样的，倒是海滩有所区别。我们在潮湿俱乐部的时候，遇见过一位职业冲浪手，她告诉我们那些危险隐秘的海滩，会为浪花增色，有时甚至能在白色的碎沫里辨别出绚烂的色彩。不管职业冲浪手的话是否可信，我们终究确定了一个遥远的目的地，现在只希望一切顺利，我们可以安全地抵达那片未知的海滩。这么想着，我们意识到帐篷对这次逃亡来说无比重要，甚至提升了幸福感。但是直到现在，我们依然觉得不应该带地图，如今我们已离不开它了，因为我们确实有了目的地。也许是闷热到了极致，天空开始变得阴沉了，我们能看到头顶的乌云正在不断堆积，酝酿着一场暴雨。这让我们有所期待又有所担忧，往后的每一秒，我们都在怀疑下一秒就会大雨滂沱，并做好了随时停车的准备。但半个小时后，我们离开了乌云区，才听到雷声从背后传来，我们暂且安全了。这在潮湿俱乐部也时有发生，经常是潮湿俱乐部所在的街区大雨临盆，而城市其他地方却日光明媚。不过在潮湿俱乐部里，隔音玻璃把雷雨的声响屏蔽掉了，我们只能听到音乐声、交谈声和窃窃的笑声。像所有公路故事一样，我们也遇到搭乘顺风车的背包客，一位留着络腮胡的年轻男子。他的背包很大，大到可以装下十五只舌头。我们停车聊了几句，但显然我们不能载他，一是舌头霸气地占据了整排后座，二是我们的路线只有一小部分重复，而最为关键的是，我们要尽量减少与陌生人的接触。他们都是潜在的告密者，高度警惕地防备他们，不如让他们在路边等下一辆车。这趟逃亡的旅途注定属于我们两个人，舌头绝对是意料之外的，我们都不知道它什么时候钻进了行李袋。我们没有为它准备猫粮，它只能吃一些我们剩下的面包或饼干，最初它是拒绝的，后来它还是悄悄吃了几口。我们甚至没有为自己准备足够的食物，因为带了现金，我们想着可以随时买到吃的，但事实上，一旦上路就很难停下了，况且沿途的商铺少之又少。这也注定是一趟不尽如人意的逃亡，带着窘迫和慌乱。从电影和小说里学到的“在路上”，绝对不足以应对真实的状况。在粗糙的环境中，我们都像是被文明驯养的羊羔，没有强壮的身躯和心智，只能凭借直觉和运气前行。我们的车行驶在平坦的公路上，车玻璃把热气挡在外面，像是进入了另一个冷酷仙境。在这个日光刺眼的午后，我们朝着一片未知的海滩前行，在音乐的间奏里，我们偶尔幻听到人们尖叫的声音，警笛由远及近的声音，更多时候，我们听到的是海浪拍打沙滩的声音。这种声音像是地球的呼吸，单调、反复、均匀又雄伟，也许我们看不出绚烂的颜色，但一定能够找到些许慰藉。如果我们不认为自己是错的，我们就不会用逃亡这样的字眼，如果我们有着充分的自信，我们就不会担忧。潮湿俱乐部不会为我们提供慰藉，我们想，也许那片海滩可以。",
            "content_html": "<p>我们离开城市的那个夜晚，空气凝滞，蝉鸣在高温中起伏。我们手拉着手，可以感受到彼此的手汗。在奔跑的间隙，我们回头看，西边的天空一片橘红，湮没了星星和月亮，能隐约听到消防车的声音，偶尔还有尖叫和狗吠。我们带走了必须的财物和一只叫做“舌头”的英国短毛猫。在不必须的东西里，我们带走了地图，尽管我们知道这会暴露我们的行踪，因为有了地图就有了目的地。我们还带走了一顶帐篷，虽然可以睡在车里，但我们打算在某些时刻露营。</p><p>我们以每小时八十公里的速度离开城市，不是旅行而是逃亡。这是一个真实故事，故事发生在一个闷热的夏季，为了保护我们的隐私，我们必须隐去名字、性别和年龄。这也是一个公路故事，诗人说过“生活，在别处”，而我们知道“生活，在去往别处的路上”。这还是一个酒神故事，我们要把自己投射在万物之中。狂欢？迷乱？也许不行。我们必须安全地离开，尽管我们并不确定要去哪里。</p><h3 id=\"1\">1</h3><p>我们把舌头放在后座，一开始它因陌生而拘谨，缩成一团睡觉。但随着天空逐渐亮起，舌头似乎也变得活跃了，它尝试从后座往前排跳，我们把它推回去，它又跳我们又推，几个来回以后，它又爬回后座继续睡了。这时候，道路变得坑洼不平，车子颠簸得厉害，舌头在后座小声叫着，我们倒是开心地笑了。这种颠簸带来的晕眩，让人不由自主地快乐起来，我们喜欢这样的状态。</p><p>电台信号也随着颠簸变得不稳定，“…音乐会将在…举行，订票热线…8328”。随后，电台开始播放音乐，也是时断时续的，但我们听过这首歌，声音玩具乐队的《爱玲》。我们猜测那场音乐会也是声音玩具乐队的，因为昨天在潮湿俱乐部的时候，我们模糊听到旁边的男人说起他们正在巡回演出。也许他们马上就会来到城市的 live house，但可惜我们已经离开了，现在，我们只能在电台里听听他们的音乐。</p><p>走过这段颠簸的路，再往前就平坦了许多，两边的原野也成了树林。这倒十分反常，原野的道路应该比树林里的更容易修整维护的。我们猜测可能是重型货车不常经过树林，所以这里的路没被损坏。平稳也有平稳的乐趣，可是电台信号几乎遭到了屏蔽，没了音乐，我们能听到鸟儿和昆虫的叫声，偶尔还能听到林中小溪的水流声。车的发动机似乎成了这片树林最大的噪音源，我们开得很慢，但还是会惊动林中的鸟，它们一起飞起来，有时它们的粪便还会落在我们的挡风玻璃上。</p><p>从出发到现在，我们已经驾驶了三个小时，并不知道自己身在何处，也不知道这片树林的出口在哪儿。但我们很快乐，这种快乐不是为了让这个故事显得“酒神“而佯装出来的快乐。在一片夏天的树林里，我们亲近自然，但又在工业文明的移动机器里，刻意保持距离。我们像是隐形地经过这片树林，没有人看到我们，动物和植物也都是沉默的，除了后座的舌头。这是一种奇怪的安全感，对于正在逃亡的我们来说，这足以让我们快乐。</p><p>林中的路是蛇形的，经常要连续转弯。越深入进去，光线越暗。我们又这样前行了半个小时，突然发现右手边五十米的地方有亮光，我们以为那就是出口了。但路却向左拐，我们不得不下车走近去看，这才发现那是一片湖泊，大概有半个足球场那么大，波光粼粼，像是遗失在树林里的宝石。虽然不是出口，但我们还是觉得幸运，这为我们带来了一次喘息。</p><p>我们从后备箱里拿出地图和帐篷，准备在湖边稍作停歇。林中的蚊虫太多，我们躲在帐篷里，将纱帐那一面对着湖水，又把舌头放在肚子上，准备这样欣赏风景。但手边的地图像是有股魔力，我们是在逃亡，但也是在迷失，我们都想知道自己到底在哪里，或者还有多久才能走出去。我们没有抵抗住诱惑，打开了地图寻找自己的大致位置。但是地图没有那么精细，我们处在一片模糊的绿色地带，其中的具体路线并未显示。我们只能安慰自己，还好林中的路并没有分岔口，它就是一条弯弯曲曲的线，总有个终点。</p><p>这么想着，我们迷迷糊糊地睡了过去。我们昨晚一直没有休息，再加上驾驶的疲惫，再次醒来已经是下午三点了。我们从背包里拿出面包，就着可乐一并下肚止饿。湖面还是那么平静，偶尔有一条小鱼翻身跃出水面，然后再次消失。我们没有逃亡的经验，只想尽量远离某个地方，但有时也会想起杨万里的诗句：“正入万山圈子里，一山放过一山拦。”也许远离一个，又会接近另一个，我们总会败露。但现在这似乎还不必思考，我们还有更要紧的事情要做。日落以后，树林会变得危险，我们必须尽快离开这里。</p><p>我们把帐篷放回后备箱，又绕车走了一圈，发现车顶上有更多鸟的粪便。如果这辆车停在潮湿俱乐部的门前，肯定有很多朋友称赞它是一件了不起的装置艺术。在城市里，人们已经很少看到飞鸟了，当然也就很少看到这样的粪便。我们必须保持洁净，以展示出教养和礼貌。但一辆车的车顶满是鸟的粪便，却看不到始作俑者的踪影，这就像是一场荒诞的恶作剧，一种自然对工业文明的嘲讽。我们就在这种艺术里继续穿行，一方面是制造者，一方面又是被嘲讽的对象。</p><p>光线越来越暗了，我们都在幻想树林中发光的眼睛、凶狠的獠牙和锋利的爪子，这种场景出现在大多野外探险的纪录片里，黑暗总是带来躁动。我们彼此安慰路总要有尽头，但有时，我们又以为迷路了，似乎在绕着湖泊打转。我们不得不强迫自己相信那是湖泊的另一岸，或者是另一片湖泊。很难想象在这样的树林里，人类修造如此复杂又漫长的道路，这种环境更适合周末徒步，不局限在路上，而可以肆意穿行。正在我们快要绝望的时刻，车灯打亮了一块歪倒的路牌：距时代大道500米。</p><h3 id=\"2\">2</h3><p>我们重新回到了公路上，那片树林像是抄近道时不得不去面对的屏障，我们克服了，现在电台也恢复了信号。天色已经完全黑了，我们在另一座城市的边缘继续前行，公路上的车非常少，两旁也没有灯火人家。在车灯的照耀下，公路看不到尽头，我们依然不知道自己要往哪里去。地图上显示，我们沿着这条路一直走下去，会抵达一座小城。但我们不能进城，我们要尽量远离那里，所以在某个路口，我们左拐试图离它越来越远。</p><p>到了夜晚，舌头变得越来越不安分。它从后座跳到了前排，又跳到挡风玻璃前走来走去。我们会突然打开雨刷吓唬它，它总是闪一下身子，再伸出脑袋上前打探。在潮湿俱乐部的时候，舌头可以自由活动，它是整个俱乐部的宠物，甚至是主人。它总是占据在最高的柜子上，俯看我们这些人聊天嬉笑，不知道它能否听懂，但有时我们觉得它只不过是在看一颗颗浮动的黑色发声球体。</p><p>大概了解到车内空间局促，舌头又跳回了后排。我们关掉了信号不良的电台，插上了一个闪存卡，随机播放着一些陌生的音乐。我们不再说话了，有时一起听音乐，有时各自想事情。我们一起做了一件坏事，现在又一起逃亡，我们不得不把彼此捆绑在一起。囚徒困境让我们相信彼此，又不敢抱以绝对的信任，所以我们像是在互相监视。我们必须以“我们”称呼自己，任何的你或我，都像是一种告密。这多少让我们没那么轻松了，车子最能感受到，它的速度时快时缓，像是我们的心跳时快时缓。</p><p>“我们不应该这么紧张的，我们完成了一件伟大的事情，一件人们想做而未做的事情。在文明的词典里它叫做犯罪，但在正义的审判中，我们是获胜者。况且监控设备也被我们砸坏了，没有人能发现我们，我们的逃亡不过是一种自我的放飞，别忘了，我们是以酒神的姿态离开的。来，让车速快一点吧。我们不能喝酒，但我们必须体会晕眩。我们不能什么都不要，我们必须有所选择，要么是这样，要么是那样，我们不能同时都是。”</p><p>“你知道人们为什么喜欢潮湿俱乐部吗？在闷热的天气里，它的空调总是开到最低，又提供各式各样的冰镇饮品。在潮湿俱乐部门外，我们进去之前，是被汗水浸透的，在俱乐部里面，我们又泡进这些饮料，这也许就是潮湿俱乐部的名字的寓意。我们在那里什么都不用做，也不用去选择，那就像是一个冷酷仙境，我们可以在里面消磨一整个夜晚，和不同的人聊天，有诗人、记者、艺术家、素食者、同性恋、物理学家、宇宙主义者，我们总能从不同角度了解这个世界。我们确实不必两者都要，我们选择了一种，也可以同时接纳其他的所有。”</p><p>“我们不能后悔，人们都知道那不是一个仙境，它只是冷酷。夏天是闷热的，就像我们没有在车内开冷气，而是打开了所有的窗户，舌头也喜欢这样，它甚至探出脑袋来吹风。夏夜的风灼热但却流动，我们不能指望潮湿俱乐部也这样，除了那台联网的电视机播放着扭曲的新闻，我们的环境甚至是凝固的。我们没有必要再回去了，那里不值得留恋。事实上，哪里都不值得留恋。”</p><p>我们的对话经常以分歧告终，这并不代表我们无法理解对方，而是我们在理解过后依然坚持自己的观点。幸运的是，我们在道路选择的问题上没有争论不休，哪个方向、如何转弯，我们的意见总是出奇的一致。现在是午夜了，我们的车依然奔驰在看不到尽头的公路上，舌头也安静了下来。根据公路指示牌，我们推测我们已经距离城市四百多公里了。这多少让我们有所懈怠，车速开始放慢，我们仔细听起了音乐。</p><p>在唱片行业没落的年代，车载音响几乎都不再配备CD播放功能。即使是在潮湿俱乐部，音乐作为必不可少的氛围制造工具，黑胶唱片机也让位于网络音乐播放器。人们更多是把音乐存入闪存卡，这样更小巧也更方便携带，我们并不打算去复古，跟随潮流没什么大问题，反而是一味地保守在过去之中，会产生出幻觉。在潮湿俱乐部中，有位艺术家曾对我们说过，那些载体的变动是可以接受的，人们需要的是音乐，是音符通过巧妙的组合穿过耳朵抵达心灵，那些载体就像是地铁和巴士的区别，是可以为被选择被替代的。</p><p>我们听出了正在播放的音乐，Suede乐队的《Lost in TV》，我们也跟着一起哼唱。我们都不太擅长音乐，在潮湿俱乐部这个人才扎堆的地方，我们只是简单的宠物医生。我们被邀请加入俱乐部，是因为舌头在五个月大的时候，我们帮它做了绝育手术，并附赠了一个指甲修剪套餐，这让俱乐部成员打狂犬疫苗的比例大幅下降。俱乐部老板称赞我们有公共精神，而不是贪婪的利己主义者，所以邀请了我们加入。但大多时候，我们不过是在那里坐着，人们来找我们聊天，顺便聊聊他们的宠物。</p><h3 id=\"3\">3</h3><p>尽管是轮换驾驶，但长时间的专注，导致我们越来越疲惫，腰和脖子都不太舒服。我们一路上都没有看到休息区，公路两侧也没有旅馆，我们只好继续坚持。撑到日出后，我们把车停在路边。清晨的温度刚好，我们又拿出帐篷，安置在路边。杂草上的露珠浸湿了帆布，我们不得不把舌头的薄毯铺在下面。舌头一副不情愿地叫了几声，跳下了车，也钻进帐篷。后备箱里还有一些饼干，我们已经十二个小时没有进食了，乏味的食物也变得好吃起来。</p><p>因为怕舌头跑出去，我们把帐篷的拉链都合了起来，但我们睡了三个小时后，被帐篷内的热气闷醒了。休息过后，身体状态有所恢复，我们又吃了一些饼干，喝光了那一大瓶可乐。今天比昨天还要闷热，这样的夏日如果不吹冷气是难以想象的，我们不得不打开车内的空调，并期盼不远处能有一个加油站。我们出发时加满了油，现在快要用完了。</p><p>好在大约十分钟的路程，我们就看到一个加油站，有三四辆车在停车场上，阳光下那些车闪着光，仿佛随时都会爆炸。我们把油箱加满，为了带来不必要的麻烦，我们付了现金。收银员一脸惊愕地接过钱，她说这是三个月以来第一次收到纸币。虽然笑着，但她还是打开验钞机，检查了一下纸币的真伪。确认无误后，她又对我笑了笑，我们没有多说什么，也笑了笑。离开加油站的时候，我们看到她从柜台走了出来，一个人站在门口。</p><p>我们又拿出地图，发现我们正行驶在一条通往沿海城市的公路上。我们故意绕开高速公路，而选择了那些疏于管理维护的公路，这让我们多走了不少路，但也带来了不一样的体验，至少在高速公路上我们不能随意停下来。一路继续往东，再驾驶九个小时，我们到晚上就能抵达沿海城市。尽管我们执拗地要尽量远离城市，但海的诱惑很大，我们商量着在城市边缘的野海停下，海浪都是一样的，倒是海滩有所区别。</p><p>我们在潮湿俱乐部的时候，遇见过一位职业冲浪手，她告诉我们那些危险隐秘的海滩，会为浪花增色，有时甚至能在白色的碎沫里辨别出绚烂的色彩。不管职业冲浪手的话是否可信，我们终究确定了一个遥远的目的地，现在只希望一切顺利，我们可以安全地抵达那片未知的海滩。这么想着，我们意识到帐篷对这次逃亡来说无比重要，甚至提升了幸福感。但是直到现在，我们依然觉得不应该带地图，如今我们已离不开它了，因为我们确实有了目的地。</p><p>也许是闷热到了极致，天空开始变得阴沉了，我们能看到头顶的乌云正在不断堆积，酝酿着一场暴雨。这让我们有所期待又有所担忧，往后的每一秒，我们都在怀疑下一秒就会大雨滂沱，并做好了随时停车的准备。但半个小时后，我们离开了乌云区，才听到雷声从背后传来，我们暂且安全了。这在潮湿俱乐部也时有发生，经常是潮湿俱乐部所在的街区大雨临盆，而城市其他地方却日光明媚。不过在潮湿俱乐部里，隔音玻璃把雷雨的声响屏蔽掉了，我们只能听到音乐声、交谈声和窃窃的笑声。</p><p>像所有公路故事一样，我们也遇到搭乘顺风车的背包客，一位留着络腮胡的年轻男子。他的背包很大，大到可以装下十五只舌头。我们停车聊了几句，但显然我们不能载他，一是舌头霸气地占据了整排后座，二是我们的路线只有一小部分重复，而最为关键的是，我们要尽量减少与陌生人的接触。他们都是潜在的告密者，高度警惕地防备他们，不如让他们在路边等下一辆车。</p><p>这趟逃亡的旅途注定属于我们两个人，舌头绝对是意料之外的，我们都不知道它什么时候钻进了行李袋。我们没有为它准备猫粮，它只能吃一些我们剩下的面包或饼干，最初它是拒绝的，后来它还是悄悄吃了几口。我们甚至没有为自己准备足够的食物，因为带了现金，我们想着可以随时买到吃的，但事实上，一旦上路就很难停下了，况且沿途的商铺少之又少。这也注定是一趟不尽如人意的逃亡，带着窘迫和慌乱。从电影和小说里学到的“在路上”，绝对不足以应对真实的状况。在粗糙的环境中，我们都像是被文明驯养的羊羔，没有强壮的身躯和心智，只能凭借直觉和运气前行。</p><p>我们的车行驶在平坦的公路上，车玻璃把热气挡在外面，像是进入了另一个冷酷仙境。在这个日光刺眼的午后，我们朝着一片未知的海滩前行，在音乐的间奏里，我们偶尔幻听到人们尖叫的声音，警笛由远及近的声音，更多时候，我们听到的是海浪拍打沙滩的声音。这种声音像是地球的呼吸，单调、反复、均匀又雄伟，也许我们看不出绚烂的颜色，但一定能够找到些许慰藉。如果我们不认为自己是错的，我们就不会用逃亡这样的字眼，如果我们有着充分的自信，我们就不会担忧。潮湿俱乐部不会为我们提供慰藉，我们想，也许那片海滩可以。</p>",
            "url": "https://codyb1ue.github.io/2018/08/15/humid-club",
            
            
            
            
            
            "date_published": "2018-08-15T00:00:00+00:00",
            "date_modified": "2018-08-15T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/06/02/bombay",
            "title": "孟买",
            "summary": null,
            "content_text": "1在一座城市生活多久，才能让自己成为它的一部分，或者让它成为自己的一部分呢。帕慕克曾说过，离乡背井的“无根性”可以助长想象力，那是伟大作家的养料，但对于孟买而言，“无根性”似乎毫无用处，她在工厂的流水线或出租屋的窗前，每日做着重复的事情，想象力并没有带来喷薄欲出的书写欲望，也没有带来色彩张扬的生活理想，只是滋补了她劳累过后的睡梦。城市里四处藏匿着和孟买相似的年轻女人。她们大都操着普通的中文，做着普通的工作，爱着普通的男人，过着普通的生活。她们的过往不为人知，我们若想打探一二，必须仔细捕捉她们口语里残存的乡音，或者观察她们饮食里仅剩的偏好。也许，并非是她们拒绝向人透露，只是人们忙碌疲惫，缺少空闲的耳朵，聆听她们的呓语或痴话。她们的去处同样神秘，隔壁寂寞的歌声消失在某个夜晚，对面阳台的衣裙追随风雨离去，或者是在道路尽头的拐角，我们稍不留神让目光放过，便再难与她们相遇。仿若无人在乎她们一般，她们在城市里沉默、行走、停靠，拥有短暂的忧愁和更短暂的喜悦，用成长累积的经验理解自己，并试着理解别人，最终发现这些理解都是误解。但和其他年轻女人还有些不同，孟买的窗子对着另一扇窗子，在那扇窗子的背后居住着一位隐蔽的诗人。孟买常常站在窗前打发下班后的无聊时光，但五米的楼距堵住了她更远的视线，她没什么可看的，除了英雄广场上雕像的耳朵和对面这位隐蔽的诗人。诗人总是带着墨镜，墨镜里的夜晚要比孟买看到的更黑。如果说墨镜封闭了诗人的生活，那么从未关上的窗子则留出了泄密的缝隙。诗人的一举一动都像是在孟买的监视之下，最初她还顾忌且收敛，每当两人在窗前隔空照面，她都报以微笑——但诗人毫无反应。后来她才知道诗人看不见她，这就像是她和外界的联系被拦腰斩断一节，即使诗人的窗子一直开着，她也进不去。但我们不应该轻视孟买的窥探欲，这种欲望混杂着好奇和刺激，甚至还包含了致命的危险：只是想离诗人更近一些，她把身体伸出了窗外。窥探诗人成了孟买晚间的固定节目，没有轮班的九点到十一点，她时断时续地望向对面。或是听见诗人在淋浴下放声读诗，或是看见诗人在微光里发泄情欲，或是等待一场天气预报里准时的阵雨，或是终于看完诗人在开始便被注定的分手。诗人偶尔站在窗前抽烟，对面的墙壁、窗子还有孟买在烟气里一并消失，甚至那副墨镜也形同虚设。诗人已成为陪伴。但他们从未说过话，在缺少眼神的碰撞后，语言交流也被孟买废除。孟买也很少和别人说话。尽管从故乡来到这里已有两年，孟买的活动范围却并没有因此增大，她只是在出租屋和厂房之间来回折返。世界变大了，但心却愈发收缩。寄居异处的孤独感是难以消除的，它不断钻进身体，渗入心脏，而后渐渐转化成恐惧。就像站在窗前望向对面的墙壁、窗子还有沉默的诗人，每当孟买站在路口等待通行，她的脑子里都像是放着一架巨型机器。它足够复杂精密，既冰冷又沉重，而孟买知道自己是多么渺小和愚笨，看不懂机器上的指针和按钮，因此被排除在外。某夜，孟买看到诗人和他的情人争吵，情人摔破镜子又摔破碗，撕扯诗句又撕扯钱。孟买呼吸变得紧促，像是一潭池水里掉进石块，她也跟着搅起波澜。她想起自己的父母也曾有这样的战争，是的，在孟买心中，父母始终剑拔弩张。一声冷笑被夸张成冷箭，一句热讽被理解成火药，他们似乎永远没有对过，似乎永远都在挑剔对方，然后当着孟买的面，开始又一场战争。好在没多久，对面的争吵逐渐被沉默取代，夜晚的虫鸣把孟买拉回眼前的故事。诗人含糊地说了句什么，情人奋然起身，却又迟迟没有离去。她挺直地站在诗人面前，那姿势却显得无比卑微。孟买看到她的眼神里闪烁着苦求的泪光，像是夜空中的星星正摇摇欲坠。想必这场恋情中，诗人有着骄傲的权力。情人忽然抬头，和孟买四目相撞，几颗泪珠滑出眼眶。孟买意识到自己暴露了，她僵硬地站在窗前，不知所措。你看什么看！孟买听到情人的叫喊，又看到她走到窗前，既生气又无奈地关上了窗子。一架巨型机器出现在孟买的面前，温热的夏夜里它显得格外冰冷，清脆的虫鸣中它却那么沉重，微光从缝隙中钻出，孟买被排除在外。第二天早晨，她出门前瞥见一只麻雀正站在对面窗沿的木栏上，她知道诗人还在里面，也许和情人重归于好，两人相拥而眠，但更有可能的是他结束了这段关系，就像结束之前的那段一样。她也知道诗人已经从情人的嘴里发现了她，但诗人似乎并不介意她的窥视，因为对面的窗子是开着的。孟买只知道这么多了。她关上门去了厂房，中午在食堂吃了牛肉汤面和半块烧饼，没有午休时间，她又回到自己的位置，直到下班，她才有空去收发室领取信件。她没有告诉家人和旧友自己的电话号码，只告诉了他们厂房的通讯地址。尽管收到信件的机会并不多，但她去取信前佯装迫切和慌忙的神态，实际上就是她向同事们的炫耀。没有什么比被人记住更让孟买羡慕了，她拿到信件后便回家了。这天晚上，她和诗人有了第一次对话。孟买又站在窗前，诗人的房间漆黑空静，即使像昨晚那般热闹，她也没有心情看了。她的手指缠动着头发和裙带，她的目光落在一只灰狗身上。那只灰狗窝在墙角，就算隔着六层楼之高，孟买也能感受到灰狗的颤抖。她想，天气明明这么闷热，但还是会心灰意冷。大概就这么过去了一个小时，对面的窗子亮了。诗人瘫坐在沙发上，支支吾吾自言自语，后来他喝了杯水（或者酒）——孟买以为杯子都已被摔碎，然后走向了窗前。诗人点燃一支烟，几乎是同时，外面下起了小雨。孟买倚靠在窗旁，看到那只灰狗从墙角起身去往别处栖身避雨，又看到诗人的眼睛在雨夜里泛着神秘的光，还看到诗人的脸上挂着无可名状的落寞，她终于忍不住对诗人说了句晚上好。这三个字的音调越来越弱，她甚至怀疑自己是不是真的发出了声音。缓慢地，像这场雨一样，诗人点头回应，这给了孟买继续说话的勇气。她说，为什么人们都迫切需要装扮来掩护真正的心，为什么到了难眠的深夜才想去面对它。为什么我努力了那么久失落的巨石还是压着我不放，为什么我宁可扛起这份不相称的重担也不愿离去。你是诗人请你告诉我答案。诗人也没有答案，他继续抽烟。等烟灭了，诗人低头念出几句诗1。孟买被诗打动，甚至怀疑这是诗人早已写好的，而她正是这首诗的主人，唯一的主人。2孟买回家后的第一件事，就是拆开信封。这封信是曼谷寄来的，他们至少有两年没有联系，她不知道曼谷从哪里得知的地址，但突然的信件仍让孟买感到欣喜又意外。她想，在寻常的时刻收到曼谷的来信，必定不同寻常。的确，信纸上写着：孟买，我要结婚了。她再次检查信封，里面没有婚礼请帖。简简单单，这行字下面附着具体的时间和地点。这封信甚至没有邀请的意思，对于孟买来说，这更像是一种通知，带着难以抗拒的命令感。孟买和曼谷曾有过一场短暂的关系，她深陷其中。两人共食一袋爆米花，心里放烟花？不经意地手指轻碰，灵魂过了电？深夜彼此慰藉的聊天，说不完的话？一觉醒来看到对方的脸，熟睡中的脸？孟买回忆他们是如何开始的，却难溯其源。他们谁都没有说出过那句话，只是像两条铁轨交汇在一起，轰轰隆隆，情热的火车便奔驰而来，穿山越岭，带他们走进更绚丽的生命世界。但就像火车到站的停靠，这段关系只维持了两个月，之后再次出发，孟买离开了这片心碎之地。我曾经想从孟买的只言片语里，寻找两人分别的原因，但也只是知道源于一场争吵，仅此而已。争吵过后，孟买时常用糖棒搅拌回忆的深潭。她记得第一次进入曼谷的房间，里面摆满的收藏品：硬币、瓶盖、石头、药丸……看似普通，但近看却显得特别，硬币上的时间都刻在1989年，曼谷出生的那年；曼谷喝过的可口可乐，瓶盖都排列整齐的粘在墙上；石头来自某个河流的岸边，曼谷告诉她，每一块都砸碎过一个梦；药丸来自曼谷过期的病疾，五颜六色地放进玻璃罐子。那一刻，曼谷仿佛褪去一层层的外套，露出最真实的底色。孟买知道，这份真实近乎赤裸，但常常被误解为可笑，她抱紧曼谷，把这一屋琐碎也拥入怀中。自此，孟买便没再放下怀中的琐碎，以至于她离开以后，仍被这些重负拖累。听完那首诗，孟买便决定参加这场婚礼，并归还两年的疲惫。只把回忆留下。次日一早，她带着那封信，坐上了第一趟火车。茫茫的原野被雨后的水汽染白，孤坟和枯树在迷雾里模糊可见。孟买的左边坐着一个年轻的女人，戴着耳机，腿上摊开一本书，第16页写着抑郁的症状。对面的老奶奶左手搭在膝盖上，伸出食指在空中划八字。斜对面是一个中年男人，黢黑的面孔和亮白的牙齿形成了奇妙的反差。平日，孟买在厂房里沉闷地工作，因为机器运转的声音很大，她和同事们的对话几乎不可能发生。而现在，车厢里鲜有乘客聊天，连列车员都不见踪影，孟买听到车轮撞击铁轨的声响，想起了她离开曼谷时赌气坐上的火车。除了微弱的星光和初亮的天空，没有人为她送别，也没有人在她偷偷抹泪时捎带问候。本以为一去了之，如今却仍要回头。这声响不停，孟买的思绪也不止。她想起离住处不远，就有几道铁轨。夜里火车驶过，她能听到诗人被吵醒的咒骂，偶尔没有火车时，她还能听到诗人梦中的喊话。她也时常被惊醒，就像她和曼谷曾惊醒别人。她想起曼谷经常骑着摩托，带她一路夜奔。他们绕着小城转圈，直至回到出发的地点。摩托的轰鸣惊醒了沿途的楼灯，他们没有说话，或者一人说了，另一人听不到。夜晚的冷风像把刻刀，在回忆里留下深深浅浅的印痕，但孟买伏在曼谷背上，却还觉得暖和。当然，孟买还想着他恋着他，我说过，孤独生出恐惧，孟买需要回忆支撑自己。紧接着，她又想起了曼谷楼上装修的噪音，破坏了大半部《玻璃之城》，他们没有坚持看完，直到现在她都没有看完。因为孟买的手指碰上了曼谷的，爆米花撒落一地，欲望也跟着撒落。电影的台词和装修的噪音，成了那个下午最好的装饰。这声响继续蔓延，是午夜信号不良的电台，嗞啦的广播里音乐断断续续，孟买和曼谷的对话也断断续续。现在想来，他们聊不到什么深入的话题，无非是流行明星、过往趣事或抱怨父母，但那晚却格外短暂，来去几句便已到了天明。列车需要六个小时才能抵达孟买的故乡。其实，她没必要急忙回去，因为婚礼是在五天后，但她迫切地想看到曼谷的新娘，尽管她如此普通，但绝不甘心认输。就像在工厂里，做着枯燥无趣的工作，孟买也不愿仅做流水线上的一枚螺丝。她想要成为不被取代的，而现在，她正在被一个未知的女人取代。她曾和曼谷谈论爱情和婚姻，曼谷说，你知道激情犯罪吗？我们的爱，就像是激情恋爱，夹带着冲动。可是深思熟虑，精心考量后的爱，还是爱吗？孟买不知道如何回答，她把目光移向曼谷衬衫上的第二颗纽扣。曼谷接着说，我想象我们的婚姻，像是家庭的字面意思那样简单普通，具有古典的幸福之美，你愿意吗？孟买轻轻点头。年轻的他们对太多事情充满幻想，爱情像是晚霞绚烂易逝，而婚姻则是日落后的长夜，炉火烧着，电视响着，门锁了，灯关了，有时一个人失眠，有时两个人都睡不着。而此刻，在这列迟缓的火车的摇晃中，孟买慢慢睡去了。3孟买醒后，感到一阵短暂的头痛。列车越来越慢，窗外浮现出绿色的草野和稀疏的公路，下午两点的日光把人们锁在家里，只有一辆摩托车载着一对男女在公路上奔驰。后来，列车进入城镇，新建的楼房和破旧的矮屋错落地伫在孟买眼前，高楼上挂着巨大的招商广告，而矮屋的阳台上是住户晾晒的内衣。她发现树木也不太一样，有些树叶鲜绿如洗，有些则蒙着土灰。孟买好奇地看着，像是闯入者，而不是一个归客。再走走就是城镇中心，车变多了，人也多了。隔着厚实的窗玻璃，孟买仿佛听到了人们的交谈，也许是炎热的天气，但更有可能是讨价还价的买卖。在她的印象里，这是她从小到大最常听到的声音，起初来自母亲，后来是自己。列车进站停稳后，孟买和人们一起走下火车。站台上，拥挤的行李淹没了人群，空气中的骚味时隐时现。她四下张望着，寻找着出站口，也像是在寻找着什么人，但如同曾经没有人送行，如今也没有人为她秘密接风。她攥紧手提包，朝着人潮流动的方向走去，一路上不断被推搡，但她尽量站稳，就像穿越城市的斑马线，她必须保证自己迅速且安全地穿过出口狭小的通道。但人太多了，出口通道已经堵住了，正如我在开头说得那样，我们很容易就错过了孟买，她裹挟在人群之中失去了踪迹。不过等挤出车站后，我们可以在路边找到她。她和一个男人面地面站着，都不说话，像是谁先开口，谁就输了。我想我错了，孟买在站台四下张望，也许正是在寻找着他。那个男人头发灰白，面容疲惫，身穿暗红色衬衫和黑色长裤，脚踩一双落满灰尘的皮鞋。尽管两人不言不语，但男人转身走开，孟买还是在后面默默跟上了。他们上了一辆出租车，但显然不是司机和乘客的关系——男人是孟买的父亲。孟买问阿姨还好吗，父亲回答家里一切都好。孟买再次陷入沉默，她把头转向窗外，憋回了眼泪。在模糊的视线里，她看见一个女人像是被这辆车追赶着，在马路上拼命奔跑，然后突然回头对着她大笑，是母亲在对她笑。孟买曾在某次通话中听父亲说，有一天，母亲突然和父亲大吵一架后摔门而出，在路上哭着跑着，还四处打听她的下落。而现在，孟买却要打听母亲的下落，她忍不住又问那我妈呢？父亲回答现在你外婆照顾着她，你外婆说她总是念你的名字。听到这里，孟买还是哭了，这次流泪似乎是不可避免的，她游荡在外可以佯装忘记故土的记忆，但归来即是唤醒，二十年的画面全部涌入身体，孟买一上路都在瑟瑟颤抖。孟买告诉父亲这次回来是为了参加曼谷的婚礼，这个名字许久未从她的嘴里说出，语调里带着陌生，她甚至不确定父亲是否听她提起过这个名字。但她的脑海里却是母亲层层叠叠的身影，有那么一刻，她以为母亲已经成了鬼魂，和自己相隔在两个世界，但车窗外熟悉的街道、树木，拐角处的石墩和仍未关门的商店，提醒着她一切都是真实的，只是母亲被困在疯人的国度，与她之间隔着一道道标准的藩篱。孟买逃避着，所以两年未回，也痛苦着，所以彻夜难眠，还思念着，所以她突然决定了——送我去外婆家。父亲急踩刹车停在半路，一条灰狗摇晃着尾巴从车前经过。他说你阿姨已经备好了饭菜，吃完再去吧。孟买执意现在就走，父亲也只好掉转车头，朝小城的另一个方向去了。尽管孟买的父母曾经不断争吵，但对孟买始终偏爱，我们不应该幻想一个完美的人物，因为孟买的确有些骄纵：她的恋爱失败便头也不回地离去，谁也联系不上她；她的母亲失常仍自顾自地在外两年，回家也在一念之间；她的情绪起伏任谁也无能为力，如若这次父亲非要带她回家，她一定会绝食抗争，那桌子上精心准备的饭菜，还是凉了。然而，一个人的时候，无人负责她的喜怒，也无人去关怀她的爱恨，孟买的心事，只有她自己知晓。外婆家还保持着孟买儿时的状态，时间仿佛凝固在座钟、木椅、相框或茶杯等各个物件上，而从这种凝固中逃走的是人，外婆的皱纹深了几道、发丝白了一片、语速也慢了太多。这个家里没有电话，像是一座被遗忘的孤岛，唯一和外界产生关联的是桌子上的那台老式收音机，它至少有十五岁。孟买和父亲到的时候，收音机正断断续续地播放着戏曲，外婆心不在焉地听着，而母亲则躺在地上的竹席，闭着眼睛像是睡着了。孟买喊了声外婆，没有回应，接着她又喊了声妈，仍然没有回应。父亲说一直都是这样的，你外婆到时间了就会做饭她们一起吃，她们其实都清楚。孟买轻轻摇晃母亲，她醒了过来，眯着眼睛看着孟买，笑着说你回来了。随后起身往厨房走去，她说中午还剩了些饭，给你热热。孟买扭头看向父亲，他也一脸无措，母亲和大多数母亲一样。孟买让父亲先回去，她要在这里住几天。等父亲开车离去后，母亲端出一碗白米粥，放在桌子上，示意孟买来吃，又问道：那个男人是谁？母亲已经忘记了那个和她撕扯纠缠半生的男人，也许那些伤痛的记忆也被一并搁置在某个角落。她问孟买这两年去哪儿了，孟买说在外面的工厂里打工。又问孟买外面好好的为什么又回来了，孟买说参加婚礼也想见见你。她们一问一答，收音机的嘈杂和外婆的沉默都成了背景，在一些谈话的间隙，孟买逐渐释然或者自我宽慰，她最初以为母亲因自己的离去而失常，而现在她开始相信这是父亲的原因。2这么想着，她感到一阵轻松，内心的愧疚逐渐变成团聚的快乐。她牵起母亲的手，像是回到了多年前的某个午后，她从沉沉的梦里醒来，看着母亲在身旁慢慢摇着荷叶扇，另一只手紧紧握着她的手，看着母亲对她笑。然后她听到有人唤着自己的名字，是外婆。4曼谷的婚礼是在城镇中心的酒楼，据说曼谷的父母包下了两层，还请来洋乐队，专门现场演奏婚礼进行曲。有人说，新娘其实不想举办婚礼，只想和曼谷度假旅行，但是曼谷不同意，他想炫耀自己的幸福，想邀请他认识的每一个人来见证这场伟大的结合。还有人说，两人实在般配，曼谷能娶到这样的好媳妇是“几世修来的福”，但唯一的缺点就是新娘的腿一长一短，走起路来像是跛了，所以婚礼时穿的高跟鞋长度也不同。孟买从人们的闲言碎语里，收集、拼凑并猜测着事情的原貌，她先是好奇，随后祝福，但她听得越多心就越乱，最后生出妒忌。当她意识到自己的妒忌之心时，是她在外婆家的第四天夜晚。这几日，孟买照料着两人的起居，外婆年过七十，精神疲惫但做事利索，平日闲坐在她的躺椅上，但遇事总是她最先起身。母亲已经半百，精神亢奋但做事总会出错，不是把盐当作糖来拌水喝，就是把抹布当作毛巾来擦脸。她们两人像是在用老去的生命掰着手腕，你对我错、此消彼长，谁也赢不了，但都不会输。不过很快的，孟买便和她们无话可说。两人记性不好，孟买已经回答了无数次自己的名字，耐心像是在暑气下久站不断被消磨。这个夜晚，她躺在床上听着窗外的虫鸣和两人的呼吸，难以入眠。第二天她就要去参加婚礼了，她想象着曼谷的模样，是否和当初一样阳光热情，想象着新娘的神色，是否像三月的春花泛着红粉，想象着婚礼的场面，是否像庙会熙熙攘攘，她还想像着自己，是否在一片喧闹中沉默地暗伤。除了收到那封信的夜晚，当属这晚难熬了。不知不觉，在混沌之中，孟买想起了一场梦，她分不清这是今晚的，还是火车上的。她梦到她躺在出租屋里，诗人仿佛精通穿墙术，来到了自己身边。她看着诗人在房间里摇摇晃晃，野风吹得窗户也摇摇晃晃，直到诗人的手抚摸她的额头，她才意识到自己全身滚烫。哦，原来是梦里的自己发烧了。诗人翻开她的抽屉，拿出几粒白色的药丸，打开一瓶啤酒，让她以酒入药，她觉得酒精和药丸混合在一起的味道格外苦涩。又是一阵摇晃，诗人的手再次抚摸她的额头，她的身体逐渐降温。然后，诗人牵起了她的手，她随诗人在房间里游荡，那一刻，这个狭小的出租屋仿佛失去了任何界限。她一脚踏进英雄广场，雕像的阴影落在她的身上。又一脚走入诗人的房间，看到书桌上杂乱的笔记本。她恍然意识到诗人没有失明，一切都是误会，她拉紧诗人的手。这时，诗人回头了，她看到诗人的脸。不，是曼谷的脸。这大概是孟买最后一次看见曼谷的脸，因为第二天，当孟买在婚礼现场茫然四顾时，她完全没有觅得曼谷的身影。婚礼现场热闹非凡，乐队已经开始了预热表演，时不时还有气球爆破的声响。人们汇集在一起，等待着瞩目的新人走进厅堂，他们聒噪地谈论着，无非是此前已经谈论过的话题。像是回避着过去两年的消失，孟买故意躲着熟识的朋友，她缩进角落，后来又进入一个房间。外面的声音还会隔着墙壁渗进来，但安静许多。孟买坐在椅子上，左右环视这个房间，它没有被特意布置，不像是宴会的雅间，门对面有个单窗，薄纱在风的吹拂下轻轻扬起。她走过去向外探望，夏日刺眼的阳光像一盏巨大的镁光灯，聚焦在新人身上，她看见一个精心打扮的女人，被人包围着走进酒店。随后，墙壁那边传来了欢呼声，她猜那个女人应该就是新娘，她猜曼谷和她只有一墙之隔。孟买悄悄地打开门，新娘也正准备开门，两人的眼神撞上了，像是什么连接在一起，新娘对她笑了笑，她也笑，她们一同回到房间。你是孟买吧，我一眼就能认出你了，曼谷总是提起你。新娘一边说着，一边换衣服，孟买在一旁不知所措，过了几秒她才憋出一句新婚快乐。新娘道谢后让孟买帮它把背后的拉链合起来。孟买看到了新娘长短不一的鞋跟，但没有人们所说的那么夸张，看到了新娘干净白皙的脊背，像是未曾涉足的雪地，看到了新娘优雅美好的脖颈，她不自觉地用另一只手抚摸自己的脖子。随后，新娘转身抱住了孟买，欲言又止的气息在她的皮肤上盘旋。孟买也抱住新娘，似流非流的泪滴在她的眼眶打转。她用手轻轻拍着，像是祝福新娘，又像是安慰自己。尽管没有看到曼谷，但孟买见到了新娘。新娘从房间离开后，她也离开了。父亲的出租车正在酒店外面等待着，她知道那是为了宴会散场的等待，但她欺骗自己父亲正在等着她。孟买让父亲带她去火车站，她早上就已准备好了行李。售票处只有一个窗口，大约十个人在排队。父亲站在孟买的旁边，含糊地问她什么时候再回来。孟买无法给出一个确切的答案，尽管她知道城市不属于她，但她也知道故土也不再属于她。从出走的那一刻起，她就成为了无法停歇的飞鸟，在故土和旧梦的泥沼上空不停飞着，她的眼前是城市的高楼，却没有栖息的树枝。不过，孟买还是说出了一个答案，她说，很快的。她递给了父亲一个信封，那个信封原本装着曼谷的信，现在里面是一些钱。然后，她催着父亲赶快回到酒店。孟买买到一张火车票，12点34分发车，她坐在候车厅等待检票。她看到对面一对相互依偎的男女，男人把玩手机，女人翻看杂志。他们衣着破旧，绝不属于令人羡慕的那类人，但是他们的快乐令孟买羡慕。她如痴如醉地看着这对男女，也似真似幻地想象着某种场景。这场景里她还是一个人，只是比以往都要轻盈自在，像是一扇窗，既容纳着张望的目光，又镶定着闪烁的风景。后来，孟买上了火车。我不知道目的地是哪一座城市，也不知道孟买在哪一站下车，只是看着人们上上下下，站台被挤满又慢慢疏散，看着火车准时出发，沿着铁轨穿行在白色的日光下，看着孟买在缓慢的行驶中逃进睡梦，最后，从我们的目光中，消失不见。            这首诗的具体内容说法不一。我在诗人的出版物中，寻找以女人为主题的诗，仅有两首，并且诗中的女人明确指向了诗人的恋人，但也有人认为其中一首很可能是诗人所想象的孟买。我根据孟买的提问，寻找带有答案的诗，出现四首，皆为诗人的自问自答，但有人以时间线索确认其中一首诗写于夏天。在孟买消失后，我曾在她的记事本中发现几句诗，没有标题，没有作者，字迹潦草，像是匆匆写下的。我认为这就是那首诗，但又无法完全确定，故备注在此供大家阅读参考：条纹再生纸，白色星座信封；／辞海，木箱，衣柜；／二手房，铁门，钥匙沉入湖心。／你说，秘密放在心里，何必层层封锁。／我说，秘密比这栋房子还要繁重。／你说，了解一个人，就像打开俄罗斯套娃。／我说，越了解，想必越渺小。 &#8617;              孟买父母的争吵是这个家庭里永不止息的“战争”，根据邻居的说法，一般认为孟买的突然离去只是一个导火索，触发了两人的愤懑，也打破了家庭的平衡，最终导致母亲的失常。隔壁的邻居曾听到那场争吵的只言片语，关于“那个女人”，显然不是孟买，因此那场争吵其实是发生在他们意识到孟买出走之前。不过也有邻居怒斥孟买的做法，认为这是对一个家庭的不负责。我曾经听孟买说过，她到达城市以后曾联系过父亲，告诉他事情的因由，但孟买并不确定那通电话是在争吵之前，还是争吵之后。 &#8617;      ",
            "content_html": "<h3 id=\"1\">1</h3><p>在一座城市生活多久，才能让自己成为它的一部分，或者让它成为自己的一部分呢。帕慕克曾说过，离乡背井的“无根性”可以助长想象力，那是伟大作家的养料，但对于孟买而言，“无根性”似乎毫无用处，她在工厂的流水线或出租屋的窗前，每日做着重复的事情，想象力并没有带来喷薄欲出的书写欲望，也没有带来色彩张扬的生活理想，只是滋补了她劳累过后的睡梦。</p><p>城市里四处藏匿着和孟买相似的年轻女人。她们大都操着普通的中文，做着普通的工作，爱着普通的男人，过着普通的生活。她们的过往不为人知，我们若想打探一二，必须仔细捕捉她们口语里残存的乡音，或者观察她们饮食里仅剩的偏好。也许，并非是她们拒绝向人透露，只是人们忙碌疲惫，缺少空闲的耳朵，聆听她们的呓语或痴话。她们的去处同样神秘，隔壁寂寞的歌声消失在某个夜晚，对面阳台的衣裙追随风雨离去，或者是在道路尽头的拐角，我们稍不留神让目光放过，便再难与她们相遇。仿若无人在乎她们一般，她们在城市里沉默、行走、停靠，拥有短暂的忧愁和更短暂的喜悦，用成长累积的经验理解自己，并试着理解别人，最终发现这些理解都是误解。但和其他年轻女人还有些不同，孟买的窗子对着另一扇窗子，在那扇窗子的背后居住着一位隐蔽的诗人。</p><p>孟买常常站在窗前打发下班后的无聊时光，但五米的楼距堵住了她更远的视线，她没什么可看的，除了英雄广场上雕像的耳朵和对面这位隐蔽的诗人。诗人总是带着墨镜，墨镜里的夜晚要比孟买看到的更黑。如果说墨镜封闭了诗人的生活，那么从未关上的窗子则留出了泄密的缝隙。诗人的一举一动都像是在孟买的监视之下，最初她还顾忌且收敛，每当两人在窗前隔空照面，她都报以微笑——但诗人毫无反应。后来她才知道诗人看不见她，这就像是她和外界的联系被拦腰斩断一节，即使诗人的窗子一直开着，她也进不去。但我们不应该轻视孟买的窥探欲，这种欲望混杂着好奇和刺激，甚至还包含了致命的危险：只是想离诗人更近一些，她把身体伸出了窗外。</p><p>窥探诗人成了孟买晚间的固定节目，没有轮班的九点到十一点，她时断时续地望向对面。或是听见诗人在淋浴下放声读诗，或是看见诗人在微光里发泄情欲，或是等待一场天气预报里准时的阵雨，或是终于看完诗人在开始便被注定的分手。诗人偶尔站在窗前抽烟，对面的墙壁、窗子还有孟买在烟气里一并消失，甚至那副墨镜也形同虚设。诗人已成为陪伴。但他们从未说过话，在缺少眼神的碰撞后，语言交流也被孟买废除。孟买也很少和别人说话。尽管从故乡来到这里已有两年，孟买的活动范围却并没有因此增大，她只是在出租屋和厂房之间来回折返。世界变大了，但心却愈发收缩。寄居异处的孤独感是难以消除的，它不断钻进身体，渗入心脏，而后渐渐转化成恐惧。就像站在窗前望向对面的墙壁、窗子还有沉默的诗人，每当孟买站在路口等待通行，她的脑子里都像是放着一架巨型机器。它足够复杂精密，既冰冷又沉重，而孟买知道自己是多么渺小和愚笨，看不懂机器上的指针和按钮，因此被排除在外。</p><p>某夜，孟买看到诗人和他的情人争吵，情人摔破镜子又摔破碗，撕扯诗句又撕扯钱。孟买呼吸变得紧促，像是一潭池水里掉进石块，她也跟着搅起波澜。她想起自己的父母也曾有这样的战争，是的，在孟买心中，父母始终剑拔弩张。一声冷笑被夸张成冷箭，一句热讽被理解成火药，他们似乎永远没有对过，似乎永远都在挑剔对方，然后当着孟买的面，开始又一场战争。好在没多久，对面的争吵逐渐被沉默取代，夜晚的虫鸣把孟买拉回眼前的故事。诗人含糊地说了句什么，情人奋然起身，却又迟迟没有离去。她挺直地站在诗人面前，那姿势却显得无比卑微。孟买看到她的眼神里闪烁着苦求的泪光，像是夜空中的星星正摇摇欲坠。想必这场恋情中，诗人有着骄傲的权力。情人忽然抬头，和孟买四目相撞，几颗泪珠滑出眼眶。孟买意识到自己暴露了，她僵硬地站在窗前，不知所措。你看什么看！孟买听到情人的叫喊，又看到她走到窗前，既生气又无奈地关上了窗子。</p><p>一架巨型机器出现在孟买的面前，温热的夏夜里它显得格外冰冷，清脆的虫鸣中它却那么沉重，微光从缝隙中钻出，孟买被排除在外。第二天早晨，她出门前瞥见一只麻雀正站在对面窗沿的木栏上，她知道诗人还在里面，也许和情人重归于好，两人相拥而眠，但更有可能的是他结束了这段关系，就像结束之前的那段一样。她也知道诗人已经从情人的嘴里发现了她，但诗人似乎并不介意她的窥视，因为对面的窗子是开着的。孟买只知道这么多了。她关上门去了厂房，中午在食堂吃了牛肉汤面和半块烧饼，没有午休时间，她又回到自己的位置，直到下班，她才有空去收发室领取信件。她没有告诉家人和旧友自己的电话号码，只告诉了他们厂房的通讯地址。尽管收到信件的机会并不多，但她去取信前佯装迫切和慌忙的神态，实际上就是她向同事们的炫耀。没有什么比被人记住更让孟买羡慕了，她拿到信件后便回家了。这天晚上，她和诗人有了第一次对话。</p><p>孟买又站在窗前，诗人的房间漆黑空静，即使像昨晚那般热闹，她也没有心情看了。她的手指缠动着头发和裙带，她的目光落在一只灰狗身上。那只灰狗窝在墙角，就算隔着六层楼之高，孟买也能感受到灰狗的颤抖。她想，天气明明这么闷热，但还是会心灰意冷。大概就这么过去了一个小时，对面的窗子亮了。诗人瘫坐在沙发上，支支吾吾自言自语，后来他喝了杯水（或者酒）——孟买以为杯子都已被摔碎，然后走向了窗前。诗人点燃一支烟，几乎是同时，外面下起了小雨。孟买倚靠在窗旁，看到那只灰狗从墙角起身去往别处栖身避雨，又看到诗人的眼睛在雨夜里泛着神秘的光，还看到诗人的脸上挂着无可名状的落寞，她终于忍不住对诗人说了句晚上好。这三个字的音调越来越弱，她甚至怀疑自己是不是真的发出了声音。</p><p>缓慢地，像这场雨一样，诗人点头回应，这给了孟买继续说话的勇气。她说，为什么人们都迫切需要装扮来掩护真正的心，为什么到了难眠的深夜才想去面对它。为什么我努力了那么久失落的巨石还是压着我不放，为什么我宁可扛起这份不相称的重担也不愿离去。你是诗人请你告诉我答案。诗人也没有答案，他继续抽烟。等烟灭了，诗人低头念出几句诗<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>。孟买被诗打动，甚至怀疑这是诗人早已写好的，而她正是这首诗的主人，唯一的主人。</p><h3 id=\"2\">2</h3><p>孟买回家后的第一件事，就是拆开信封。这封信是曼谷寄来的，他们至少有两年没有联系，她不知道曼谷从哪里得知的地址，但突然的信件仍让孟买感到欣喜又意外。她想，在寻常的时刻收到曼谷的来信，必定不同寻常。的确，信纸上写着：孟买，我要结婚了。她再次检查信封，里面没有婚礼请帖。简简单单，这行字下面附着具体的时间和地点。这封信甚至没有邀请的意思，对于孟买来说，这更像是一种通知，带着难以抗拒的命令感。</p><p>孟买和曼谷曾有过一场短暂的关系，她深陷其中。两人共食一袋爆米花，心里放烟花？不经意地手指轻碰，灵魂过了电？深夜彼此慰藉的聊天，说不完的话？一觉醒来看到对方的脸，熟睡中的脸？孟买回忆他们是如何开始的，却难溯其源。他们谁都没有说出过那句话，只是像两条铁轨交汇在一起，轰轰隆隆，情热的火车便奔驰而来，穿山越岭，带他们走进更绚丽的生命世界。但就像火车到站的停靠，这段关系只维持了两个月，之后再次出发，孟买离开了这片心碎之地。我曾经想从孟买的只言片语里，寻找两人分别的原因，但也只是知道源于一场争吵，仅此而已。</p><p>争吵过后，孟买时常用糖棒搅拌回忆的深潭。她记得第一次进入曼谷的房间，里面摆满的收藏品：硬币、瓶盖、石头、药丸……看似普通，但近看却显得特别，硬币上的时间都刻在1989年，曼谷出生的那年；曼谷喝过的可口可乐，瓶盖都排列整齐的粘在墙上；石头来自某个河流的岸边，曼谷告诉她，每一块都砸碎过一个梦；药丸来自曼谷过期的病疾，五颜六色地放进玻璃罐子。那一刻，曼谷仿佛褪去一层层的外套，露出最真实的底色。孟买知道，这份真实近乎赤裸，但常常被误解为可笑，她抱紧曼谷，把这一屋琐碎也拥入怀中。自此，孟买便没再放下怀中的琐碎，以至于她离开以后，仍被这些重负拖累。</p><p>听完那首诗，孟买便决定参加这场婚礼，并归还两年的疲惫。只把回忆留下。次日一早，她带着那封信，坐上了第一趟火车。茫茫的原野被雨后的水汽染白，孤坟和枯树在迷雾里模糊可见。孟买的左边坐着一个年轻的女人，戴着耳机，腿上摊开一本书，第16页写着抑郁的症状。对面的老奶奶左手搭在膝盖上，伸出食指在空中划八字。斜对面是一个中年男人，黢黑的面孔和亮白的牙齿形成了奇妙的反差。平日，孟买在厂房里沉闷地工作，因为机器运转的声音很大，她和同事们的对话几乎不可能发生。而现在，车厢里鲜有乘客聊天，连列车员都不见踪影，孟买听到车轮撞击铁轨的声响，想起了她离开曼谷时赌气坐上的火车。除了微弱的星光和初亮的天空，没有人为她送别，也没有人在她偷偷抹泪时捎带问候。本以为一去了之，如今却仍要回头。</p><p>这声响不停，孟买的思绪也不止。她想起离住处不远，就有几道铁轨。夜里火车驶过，她能听到诗人被吵醒的咒骂，偶尔没有火车时，她还能听到诗人梦中的喊话。她也时常被惊醒，就像她和曼谷曾惊醒别人。她想起曼谷经常骑着摩托，带她一路夜奔。他们绕着小城转圈，直至回到出发的地点。摩托的轰鸣惊醒了沿途的楼灯，他们没有说话，或者一人说了，另一人听不到。夜晚的冷风像把刻刀，在回忆里留下深深浅浅的印痕，但孟买伏在曼谷背上，却还觉得暖和。当然，孟买还想着他恋着他，我说过，孤独生出恐惧，孟买需要回忆支撑自己。紧接着，她又想起了曼谷楼上装修的噪音，破坏了大半部《玻璃之城》，他们没有坚持看完，直到现在她都没有看完。因为孟买的手指碰上了曼谷的，爆米花撒落一地，欲望也跟着撒落。电影的台词和装修的噪音，成了那个下午最好的装饰。这声响继续蔓延，是午夜信号不良的电台，嗞啦的广播里音乐断断续续，孟买和曼谷的对话也断断续续。现在想来，他们聊不到什么深入的话题，无非是流行明星、过往趣事或抱怨父母，但那晚却格外短暂，来去几句便已到了天明。</p><p>列车需要六个小时才能抵达孟买的故乡。其实，她没必要急忙回去，因为婚礼是在五天后，但她迫切地想看到曼谷的新娘，尽管她如此普通，但绝不甘心认输。就像在工厂里，做着枯燥无趣的工作，孟买也不愿仅做流水线上的一枚螺丝。她想要成为不被取代的，而现在，她正在被一个未知的女人取代。她曾和曼谷谈论爱情和婚姻，曼谷说，你知道激情犯罪吗？我们的爱，就像是激情恋爱，夹带着冲动。可是深思熟虑，精心考量后的爱，还是爱吗？孟买不知道如何回答，她把目光移向曼谷衬衫上的第二颗纽扣。曼谷接着说，我想象我们的婚姻，像是家庭的字面意思那样简单普通，具有古典的幸福之美，你愿意吗？孟买轻轻点头。年轻的他们对太多事情充满幻想，爱情像是晚霞绚烂易逝，而婚姻则是日落后的长夜，炉火烧着，电视响着，门锁了，灯关了，有时一个人失眠，有时两个人都睡不着。而此刻，在这列迟缓的火车的摇晃中，孟买慢慢睡去了。</p><h3 id=\"3\">3</h3><p>孟买醒后，感到一阵短暂的头痛。列车越来越慢，窗外浮现出绿色的草野和稀疏的公路，下午两点的日光把人们锁在家里，只有一辆摩托车载着一对男女在公路上奔驰。后来，列车进入城镇，新建的楼房和破旧的矮屋错落地伫在孟买眼前，高楼上挂着巨大的招商广告，而矮屋的阳台上是住户晾晒的内衣。她发现树木也不太一样，有些树叶鲜绿如洗，有些则蒙着土灰。孟买好奇地看着，像是闯入者，而不是一个归客。再走走就是城镇中心，车变多了，人也多了。隔着厚实的窗玻璃，孟买仿佛听到了人们的交谈，也许是炎热的天气，但更有可能是讨价还价的买卖。在她的印象里，这是她从小到大最常听到的声音，起初来自母亲，后来是自己。</p><p>列车进站停稳后，孟买和人们一起走下火车。站台上，拥挤的行李淹没了人群，空气中的骚味时隐时现。她四下张望着，寻找着出站口，也像是在寻找着什么人，但如同曾经没有人送行，如今也没有人为她秘密接风。她攥紧手提包，朝着人潮流动的方向走去，一路上不断被推搡，但她尽量站稳，就像穿越城市的斑马线，她必须保证自己迅速且安全地穿过出口狭小的通道。但人太多了，出口通道已经堵住了，正如我在开头说得那样，我们很容易就错过了孟买，她裹挟在人群之中失去了踪迹。不过等挤出车站后，我们可以在路边找到她。她和一个男人面地面站着，都不说话，像是谁先开口，谁就输了。</p><p>我想我错了，孟买在站台四下张望，也许正是在寻找着他。那个男人头发灰白，面容疲惫，身穿暗红色衬衫和黑色长裤，脚踩一双落满灰尘的皮鞋。尽管两人不言不语，但男人转身走开，孟买还是在后面默默跟上了。他们上了一辆出租车，但显然不是司机和乘客的关系——男人是孟买的父亲。孟买问阿姨还好吗，父亲回答家里一切都好。孟买再次陷入沉默，她把头转向窗外，憋回了眼泪。在模糊的视线里，她看见一个女人像是被这辆车追赶着，在马路上拼命奔跑，然后突然回头对着她大笑，是母亲在对她笑。孟买曾在某次通话中听父亲说，有一天，母亲突然和父亲大吵一架后摔门而出，在路上哭着跑着，还四处打听她的下落。而现在，孟买却要打听母亲的下落，她忍不住又问那我妈呢？父亲回答现在你外婆照顾着她，你外婆说她总是念你的名字。听到这里，孟买还是哭了，这次流泪似乎是不可避免的，她游荡在外可以佯装忘记故土的记忆，但归来即是唤醒，二十年的画面全部涌入身体，孟买一上路都在瑟瑟颤抖。</p><p>孟买告诉父亲这次回来是为了参加曼谷的婚礼，这个名字许久未从她的嘴里说出，语调里带着陌生，她甚至不确定父亲是否听她提起过这个名字。但她的脑海里却是母亲层层叠叠的身影，有那么一刻，她以为母亲已经成了鬼魂，和自己相隔在两个世界，但车窗外熟悉的街道、树木，拐角处的石墩和仍未关门的商店，提醒着她一切都是真实的，只是母亲被困在疯人的国度，与她之间隔着一道道标准的藩篱。孟买逃避着，所以两年未回，也痛苦着，所以彻夜难眠，还思念着，所以她突然决定了——送我去外婆家。父亲急踩刹车停在半路，一条灰狗摇晃着尾巴从车前经过。他说你阿姨已经备好了饭菜，吃完再去吧。孟买执意现在就走，父亲也只好掉转车头，朝小城的另一个方向去了。尽管孟买的父母曾经不断争吵，但对孟买始终偏爱，我们不应该幻想一个完美的人物，因为孟买的确有些骄纵：她的恋爱失败便头也不回地离去，谁也联系不上她；她的母亲失常仍自顾自地在外两年，回家也在一念之间；她的情绪起伏任谁也无能为力，如若这次父亲非要带她回家，她一定会绝食抗争，那桌子上精心准备的饭菜，还是凉了。然而，一个人的时候，无人负责她的喜怒，也无人去关怀她的爱恨，孟买的心事，只有她自己知晓。</p><p>外婆家还保持着孟买儿时的状态，时间仿佛凝固在座钟、木椅、相框或茶杯等各个物件上，而从这种凝固中逃走的是人，外婆的皱纹深了几道、发丝白了一片、语速也慢了太多。这个家里没有电话，像是一座被遗忘的孤岛，唯一和外界产生关联的是桌子上的那台老式收音机，它至少有十五岁。孟买和父亲到的时候，收音机正断断续续地播放着戏曲，外婆心不在焉地听着，而母亲则躺在地上的竹席，闭着眼睛像是睡着了。孟买喊了声外婆，没有回应，接着她又喊了声妈，仍然没有回应。父亲说一直都是这样的，你外婆到时间了就会做饭她们一起吃，她们其实都清楚。孟买轻轻摇晃母亲，她醒了过来，眯着眼睛看着孟买，笑着说你回来了。随后起身往厨房走去，她说中午还剩了些饭，给你热热。孟买扭头看向父亲，他也一脸无措，母亲和大多数母亲一样。孟买让父亲先回去，她要在这里住几天。等父亲开车离去后，母亲端出一碗白米粥，放在桌子上，示意孟买来吃，又问道：那个男人是谁？</p><p>母亲已经忘记了那个和她撕扯纠缠半生的男人，也许那些伤痛的记忆也被一并搁置在某个角落。她问孟买这两年去哪儿了，孟买说在外面的工厂里打工。又问孟买外面好好的为什么又回来了，孟买说参加婚礼也想见见你。她们一问一答，收音机的嘈杂和外婆的沉默都成了背景，在一些谈话的间隙，孟买逐渐释然或者自我宽慰，她最初以为母亲因自己的离去而失常，而现在她开始相信这是父亲的原因。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>这么想着，她感到一阵轻松，内心的愧疚逐渐变成团聚的快乐。她牵起母亲的手，像是回到了多年前的某个午后，她从沉沉的梦里醒来，看着母亲在身旁慢慢摇着荷叶扇，另一只手紧紧握着她的手，看着母亲对她笑。然后她听到有人唤着自己的名字，是外婆。</p><h3 id=\"4\">4</h3><p>曼谷的婚礼是在城镇中心的酒楼，据说曼谷的父母包下了两层，还请来洋乐队，专门现场演奏婚礼进行曲。有人说，新娘其实不想举办婚礼，只想和曼谷度假旅行，但是曼谷不同意，他想炫耀自己的幸福，想邀请他认识的每一个人来见证这场伟大的结合。还有人说，两人实在般配，曼谷能娶到这样的好媳妇是“几世修来的福”，但唯一的缺点就是新娘的腿一长一短，走起路来像是跛了，所以婚礼时穿的高跟鞋长度也不同。孟买从人们的闲言碎语里，收集、拼凑并猜测着事情的原貌，她先是好奇，随后祝福，但她听得越多心就越乱，最后生出妒忌。当她意识到自己的妒忌之心时，是她在外婆家的第四天夜晚。</p><p>这几日，孟买照料着两人的起居，外婆年过七十，精神疲惫但做事利索，平日闲坐在她的躺椅上，但遇事总是她最先起身。母亲已经半百，精神亢奋但做事总会出错，不是把盐当作糖来拌水喝，就是把抹布当作毛巾来擦脸。她们两人像是在用老去的生命掰着手腕，你对我错、此消彼长，谁也赢不了，但都不会输。不过很快的，孟买便和她们无话可说。两人记性不好，孟买已经回答了无数次自己的名字，耐心像是在暑气下久站不断被消磨。这个夜晚，她躺在床上听着窗外的虫鸣和两人的呼吸，难以入眠。第二天她就要去参加婚礼了，她想象着曼谷的模样，是否和当初一样阳光热情，想象着新娘的神色，是否像三月的春花泛着红粉，想象着婚礼的场面，是否像庙会熙熙攘攘，她还想像着自己，是否在一片喧闹中沉默地暗伤。</p><p>除了收到那封信的夜晚，当属这晚难熬了。不知不觉，在混沌之中，孟买想起了一场梦，她分不清这是今晚的，还是火车上的。她梦到她躺在出租屋里，诗人仿佛精通穿墙术，来到了自己身边。她看着诗人在房间里摇摇晃晃，野风吹得窗户也摇摇晃晃，直到诗人的手抚摸她的额头，她才意识到自己全身滚烫。哦，原来是梦里的自己发烧了。诗人翻开她的抽屉，拿出几粒白色的药丸，打开一瓶啤酒，让她以酒入药，她觉得酒精和药丸混合在一起的味道格外苦涩。又是一阵摇晃，诗人的手再次抚摸她的额头，她的身体逐渐降温。然后，诗人牵起了她的手，她随诗人在房间里游荡，那一刻，这个狭小的出租屋仿佛失去了任何界限。她一脚踏进英雄广场，雕像的阴影落在她的身上。又一脚走入诗人的房间，看到书桌上杂乱的笔记本。她恍然意识到诗人没有失明，一切都是误会，她拉紧诗人的手。这时，诗人回头了，她看到诗人的脸。不，是曼谷的脸。</p><p>这大概是孟买最后一次看见曼谷的脸，因为第二天，当孟买在婚礼现场茫然四顾时，她完全没有觅得曼谷的身影。婚礼现场热闹非凡，乐队已经开始了预热表演，时不时还有气球爆破的声响。人们汇集在一起，等待着瞩目的新人走进厅堂，他们聒噪地谈论着，无非是此前已经谈论过的话题。像是回避着过去两年的消失，孟买故意躲着熟识的朋友，她缩进角落，后来又进入一个房间。外面的声音还会隔着墙壁渗进来，但安静许多。孟买坐在椅子上，左右环视这个房间，它没有被特意布置，不像是宴会的雅间，门对面有个单窗，薄纱在风的吹拂下轻轻扬起。她走过去向外探望，夏日刺眼的阳光像一盏巨大的镁光灯，聚焦在新人身上，她看见一个精心打扮的女人，被人包围着走进酒店。随后，墙壁那边传来了欢呼声，她猜那个女人应该就是新娘，她猜曼谷和她只有一墙之隔。</p><p>孟买悄悄地打开门，新娘也正准备开门，两人的眼神撞上了，像是什么连接在一起，新娘对她笑了笑，她也笑，她们一同回到房间。你是孟买吧，我一眼就能认出你了，曼谷总是提起你。新娘一边说着，一边换衣服，孟买在一旁不知所措，过了几秒她才憋出一句新婚快乐。新娘道谢后让孟买帮它把背后的拉链合起来。孟买看到了新娘长短不一的鞋跟，但没有人们所说的那么夸张，看到了新娘干净白皙的脊背，像是未曾涉足的雪地，看到了新娘优雅美好的脖颈，她不自觉地用另一只手抚摸自己的脖子。随后，新娘转身抱住了孟买，欲言又止的气息在她的皮肤上盘旋。孟买也抱住新娘，似流非流的泪滴在她的眼眶打转。她用手轻轻拍着，像是祝福新娘，又像是安慰自己。</p><p>尽管没有看到曼谷，但孟买见到了新娘。新娘从房间离开后，她也离开了。父亲的出租车正在酒店外面等待着，她知道那是为了宴会散场的等待，但她欺骗自己父亲正在等着她。孟买让父亲带她去火车站，她早上就已准备好了行李。售票处只有一个窗口，大约十个人在排队。父亲站在孟买的旁边，含糊地问她什么时候再回来。孟买无法给出一个确切的答案，尽管她知道城市不属于她，但她也知道故土也不再属于她。从出走的那一刻起，她就成为了无法停歇的飞鸟，在故土和旧梦的泥沼上空不停飞着，她的眼前是城市的高楼，却没有栖息的树枝。不过，孟买还是说出了一个答案，她说，很快的。她递给了父亲一个信封，那个信封原本装着曼谷的信，现在里面是一些钱。然后，她催着父亲赶快回到酒店。</p><p>孟买买到一张火车票，12点34分发车，她坐在候车厅等待检票。她看到对面一对相互依偎的男女，男人把玩手机，女人翻看杂志。他们衣着破旧，绝不属于令人羡慕的那类人，但是他们的快乐令孟买羡慕。她如痴如醉地看着这对男女，也似真似幻地想象着某种场景。这场景里她还是一个人，只是比以往都要轻盈自在，像是一扇窗，既容纳着张望的目光，又镶定着闪烁的风景。后来，孟买上了火车。我不知道目的地是哪一座城市，也不知道孟买在哪一站下车，只是看着人们上上下下，站台被挤满又慢慢疏散，看着火车准时出发，沿着铁轨穿行在白色的日光下，看着孟买在缓慢的行驶中逃进睡梦，最后，从我们的目光中，消失不见。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>这首诗的具体内容说法不一。我在诗人的出版物中，寻找以女人为主题的诗，仅有两首，并且诗中的女人明确指向了诗人的恋人，但也有人认为其中一首很可能是诗人所想象的孟买。我根据孟买的提问，寻找带有答案的诗，出现四首，皆为诗人的自问自答，但有人以时间线索确认其中一首诗写于夏天。在孟买消失后，我曾在她的记事本中发现几句诗，没有标题，没有作者，字迹潦草，像是匆匆写下的。我认为这就是那首诗，但又无法完全确定，故备注在此供大家阅读参考：条纹再生纸，白色星座信封；／辞海，木箱，衣柜；／二手房，铁门，钥匙沉入湖心。／你说，秘密放在心里，何必层层封锁。／我说，秘密比这栋房子还要繁重。／你说，了解一个人，就像打开俄罗斯套娃。／我说，越了解，想必越渺小。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>孟买父母的争吵是这个家庭里永不止息的“战争”，根据邻居的说法，一般认为孟买的突然离去只是一个导火索，触发了两人的愤懑，也打破了家庭的平衡，最终导致母亲的失常。隔壁的邻居曾听到那场争吵的只言片语，关于“那个女人”，显然不是孟买，因此那场争吵其实是发生在他们意识到孟买出走之前。不过也有邻居怒斥孟买的做法，认为这是对一个家庭的不负责。我曾经听孟买说过，她到达城市以后曾联系过父亲，告诉他事情的因由，但孟买并不确定那通电话是在争吵之前，还是争吵之后。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://codyb1ue.github.io/2018/06/02/bombay",
            
            
            
            
            
            "date_published": "2018-06-02T00:00:00+00:00",
            "date_modified": "2018-06-02T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2018/02/18/key-and-skirt",
            "title": "钥匙和衬衫",
            "summary": null,
            "content_text": "钥匙第一次去你家的时候，你就给了我一把钥匙。钥匙是备用的，用纸包着藏在门口的某个角落。那把钥匙挂我的钥匙串上，一直到你离开某岛前我才交还给你。那时候你外派在某岛，住在23层顶楼，推开窗户是呼呼的风，能看到远处的海，有时还能看到海雾向陆地慢慢侵袭，像是奥特曼里怪兽来临前铺垫的雾气。春夏的几个月里，我们像是在梦里度过的。你带我去你觉得好吃的餐厅，还带我去坐夜晚的摩天轮。我们一起宅在家里睡午觉，躺在沙发上看电影，推着购物车逛超市，或者骑着单车去往什么地方。后来工作结束，你也回去了。再见到你的时候，你又给了我一把钥匙。物业要求住户去办理进单元门栋的门卡，我把蓝色的门卡和钥匙挂在一个钢环上。前天我送妈妈出门，回来开门的时候，发现怎么没有挂在我的钥匙串上呢？我在家里找了一遍，没有找到，昨天又找了一遍，还没有找到。我心里很着急，一方面是我不喜欢弄丢东西，另一方面还是你给的东西。我思考它可能出现的地方，比如你的家里，或者车上，或者某个衣服的口袋里，我的背包里，或者我的家里。不知道是不是自我催眠，我的脑子里生出这样的记忆：那天走的时候我锁住了门，然后发现忘记带钥匙了，下楼时候本来想微信告诉你，后来想还是当面说吧，后来当面也忘了。我发给你以后，你觉得存疑，我的记忆也开始崩塌了，它会出现在哪里呢？衬衫第一次去你家的时候，我脱掉外套挂在衣架上，你也脱掉外套，正准备挂上去，但又说了句不行，不太好。我想了想，明白了你的意思，因为电影的最后，是两件穿在一起的衬衫。这是个悲伤的结尾，我们谁都不愿意发生，即使是微小的预兆也想去规避。你有一件牛仔衬衫，关于它的第一个记忆就是它被落在了某个新疆餐馆。我们吃完饭以后，就离开了。回过神来，才意识到衬衫没带走。你给餐馆打电话，他们给你收好了。因为第二天要去工作，我去帮你拿回来。我记得那天出门的时候，我带了胶片相机，还在路口拍了几张不怎么好看的照片。在某岛时，去海边风冷，或者出太阳太晒，你把它给我穿。略显紧身的衬衫，在我身上穿着不大不小，有几张照片里，我就穿着这件衬衫。上次我见你的时候，给你带了一件牛仔衬衫。是我在某次在外吃饭后，逛了逛买下的。当时就在想，这件衣服即使大了也有人可以穿，我把它给你穿，果然比我穿的合身。偶然，我又看到你的那件牛仔衬衫，它们两个很像，但不是一个品牌，你说给你吧我穿上瘦了。离开时，我就穿在身上带走了。我们就这样交换了衬衫。回家后，我在洗衣机里洗，拿出来一看，发现腋窝有点脱线。我问妈妈可以修好吗？妈妈说修不好扔了吧。我说我很喜欢这件衣服，妈妈说那你留着等暖和了当外套吧。床和垃圾桶你回去以后没几天，我过去找你，和你共处一个月。第一晚睡觉因为某些运动原因，啪得一声床塌了一角。我们穿上内裤，找工具来修床。没过几天，床又塌了一角，还是那个松动的地方。我们没有当回事，因为还没有彻底掉下来。可是有天晚上，我起床上厕所，回来正准备躺下，你睡的位置突然塌了。他惊吓又生气，我反倒很平静，尽量安抚你。我们找工具修理，但已是凌晨两点，不敢动静太大，生怕吵到楼下。最后觉得很难完全弄好，就把床架都拆了，只剩下一个床垫。那几天我们都睡在床垫上，进卧室的第一眼，看上去视线会突然下低，显得十分窘迫。我快走之前，我们去吃了清汤火锅。回去以后，就开始想办法修床。因为卡钉松动，床架上一个连接的钢片变形了。我们在家用钳子锤它，也变不回去。第一个思路是买到同款钢片，可是并没有卖的。第二个思路是找锤子砸平，好在附近有个五金店。我们在那里买到锤子，锤平了钢片。回去把每个卡钉和钢片都固定加紧，终于又把床拼在了一起。自此以后，床好像就没有再坏过。有次，我们在家学习一天，中午去一个大商场吃面，后来到家半个小时才想起来，你的牙套又忘在餐厅了。我们去餐厅的路上，你的脸色差到极点，我也不敢多说话。到了餐厅，我们进后厨，带着一次性手套，在垃圾桶里抓剩菜剩饭，没多久就找到了。回去的路上，你的情绪逐渐恢复，我说和你恋爱以来，陪你翻了三次垃圾桶，一次在日料店，一次在汤包店，这次在面馆。“回忆很奇怪，两个人同时记得，回忆才真实”，这些都是我琐碎的记忆，也是一些失去和恢复的记忆。我不知道钥匙到底去了哪里，还能不能找回来，那个记忆是否是杜撰，但这些都是真实的，特殊的，情绪的，有趣的，我不想忘记的。当然，还有更多。",
            "content_html": "<h3 id=\"钥匙\">钥匙</h3><p>第一次去你家的时候，你就给了我一把钥匙。钥匙是备用的，用纸包着藏在门口的某个角落。那把钥匙挂我的钥匙串上，一直到你离开某岛前我才交还给你。那时候你外派在某岛，住在23层顶楼，推开窗户是呼呼的风，能看到远处的海，有时还能看到海雾向陆地慢慢侵袭，像是奥特曼里怪兽来临前铺垫的雾气。春夏的几个月里，我们像是在梦里度过的。你带我去你觉得好吃的餐厅，还带我去坐夜晚的摩天轮。我们一起宅在家里睡午觉，躺在沙发上看电影，推着购物车逛超市，或者骑着单车去往什么地方。</p><p>后来工作结束，你也回去了。再见到你的时候，你又给了我一把钥匙。物业要求住户去办理进单元门栋的门卡，我把蓝色的门卡和钥匙挂在一个钢环上。前天我送妈妈出门，回来开门的时候，发现怎么没有挂在我的钥匙串上呢？我在家里找了一遍，没有找到，昨天又找了一遍，还没有找到。我心里很着急，一方面是我不喜欢弄丢东西，另一方面还是你给的东西。</p><p>我思考它可能出现的地方，比如你的家里，或者车上，或者某个衣服的口袋里，我的背包里，或者我的家里。不知道是不是自我催眠，我的脑子里生出这样的记忆：那天走的时候我锁住了门，然后发现忘记带钥匙了，下楼时候本来想微信告诉你，后来想还是当面说吧，后来当面也忘了。我发给你以后，你觉得存疑，我的记忆也开始崩塌了，它会出现在哪里呢？</p><h3 id=\"衬衫\">衬衫</h3><p>第一次去你家的时候，我脱掉外套挂在衣架上，你也脱掉外套，正准备挂上去，但又说了句不行，不太好。我想了想，明白了你的意思，因为电影的最后，是两件穿在一起的衬衫。这是个悲伤的结尾，我们谁都不愿意发生，即使是微小的预兆也想去规避。</p><p>你有一件牛仔衬衫，关于它的第一个记忆就是它被落在了某个新疆餐馆。我们吃完饭以后，就离开了。回过神来，才意识到衬衫没带走。你给餐馆打电话，他们给你收好了。因为第二天要去工作，我去帮你拿回来。我记得那天出门的时候，我带了胶片相机，还在路口拍了几张不怎么好看的照片。在某岛时，去海边风冷，或者出太阳太晒，你把它给我穿。略显紧身的衬衫，在我身上穿着不大不小，有几张照片里，我就穿着这件衬衫。</p><p>上次我见你的时候，给你带了一件牛仔衬衫。是我在某次在外吃饭后，逛了逛买下的。当时就在想，这件衣服即使大了也有人可以穿，我把它给你穿，果然比我穿的合身。偶然，我又看到你的那件牛仔衬衫，它们两个很像，但不是一个品牌，你说给你吧我穿上瘦了。离开时，我就穿在身上带走了。我们就这样交换了衬衫。回家后，我在洗衣机里洗，拿出来一看，发现腋窝有点脱线。我问妈妈可以修好吗？妈妈说修不好扔了吧。我说我很喜欢这件衣服，妈妈说那你留着等暖和了当外套吧。</p><h3 id=\"床和垃圾桶\">床和垃圾桶</h3><p>你回去以后没几天，我过去找你，和你共处一个月。第一晚睡觉因为某些运动原因，啪得一声床塌了一角。我们穿上内裤，找工具来修床。没过几天，床又塌了一角，还是那个松动的地方。我们没有当回事，因为还没有彻底掉下来。可是有天晚上，我起床上厕所，回来正准备躺下，你睡的位置突然塌了。他惊吓又生气，我反倒很平静，尽量安抚你。我们找工具修理，但已是凌晨两点，不敢动静太大，生怕吵到楼下。最后觉得很难完全弄好，就把床架都拆了，只剩下一个床垫。那几天我们都睡在床垫上，进卧室的第一眼，看上去视线会突然下低，显得十分窘迫。</p><p>我快走之前，我们去吃了清汤火锅。回去以后，就开始想办法修床。因为卡钉松动，床架上一个连接的钢片变形了。我们在家用钳子锤它，也变不回去。第一个思路是买到同款钢片，可是并没有卖的。第二个思路是找锤子砸平，好在附近有个五金店。我们在那里买到锤子，锤平了钢片。回去把每个卡钉和钢片都固定加紧，终于又把床拼在了一起。自此以后，床好像就没有再坏过。</p><p>有次，我们在家学习一天，中午去一个大商场吃面，后来到家半个小时才想起来，你的牙套又忘在餐厅了。我们去餐厅的路上，你的脸色差到极点，我也不敢多说话。到了餐厅，我们进后厨，带着一次性手套，在垃圾桶里抓剩菜剩饭，没多久就找到了。回去的路上，你的情绪逐渐恢复，我说和你恋爱以来，陪你翻了三次垃圾桶，一次在日料店，一次在汤包店，这次在面馆。</p><p>“回忆很奇怪，两个人同时记得，回忆才真实”，这些都是我琐碎的记忆，也是一些失去和恢复的记忆。我不知道钥匙到底去了哪里，还能不能找回来，那个记忆是否是杜撰，但这些都是真实的，特殊的，情绪的，有趣的，我不想忘记的。当然，还有更多。</p>",
            "url": "https://codyb1ue.github.io/2018/02/18/key-and-skirt",
            
            
            
            
            
            "date_published": "2018-02-18T00:00:00+00:00",
            "date_modified": "2018-02-18T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2017/11/07/es-muss-sein",
            "title": "Es muss sein? Es muss sein",
            "summary": null,
            "content_text": "年轻的生命总是充满困惑，爱情、生死、自我或者彼岸都像是沉默的石块，捡起来扔出去，在水面激起一层层的波纹，随即沉落到湖底。一桩桩心事比这还要重。今天我想书写我的困惑，那种一生只有一次，怎么过才是对的，为什么我是错的。这样的困惑。纠结了好几个月，我还是在工作和读博上拿不定主意。我知道我热爱读书，但读博后的阅读既是乐趣又成了任务。问题意识最终需要转化成条理清晰的文章，还需要无数的表格、会议和项目。当然做任何事情都不会轻松。最近流行的第一次九零后开始谢顶，对我而言也像是戏谑，我也只是拿它开玩笑，并不真的因此而畏惧。那么真正阻碍我去决定的是什么呢？思前想后，我觉得还是不知道自己真正想要什么，换言之，就是想试试另一种生命路线会是如何。一直在学校呆着，清闲散漫的高等游民生活，让我有充足的时间去思考开头的那些困惑，但也困于书桌之前，体会不到真实的经验。那么工作又怎样呢？我看到太多人抱怨老板、职场、加班和年会，也知道这样的选择自带压力，但我也许就是因为没有去体会过，所以才那么想要去尝试。身边很多同学都觉得我适合去读博，导师和父母也希望我继续，包括豆瓣认识的学长学姐也都看好我，但我总觉得我自己不是那么完全地说服自己。就像是我还有其他的选择，并不非此不可。所以我现在安慰自己的话就是，我要去实习，不喜欢了我准备考博。这样的安慰本质上就是一种缓兵之计，真正的选择似乎不是一瞬间的事情，它是漫长的、折磨的，日夜纠缠着。研究生已经过去一年了，这学期以来能够明显感觉到任务变得密集且复杂，虽然一周只有四门课，但是却要花费更多经历去准备课堂展示。一次是公共传播与政治传播，另一次是城市传播与智慧城市，这两个课题我都很认真的去准备，所以自己收获很多，也得到了老师的表扬。我能明显感觉到自己的进步，思路开始变得清晰，前期的阅读积累也开始派上用场。所以我觉得搞研究并不是非要去一以贯之的做学术，而是在一种思维训练，培养的是分析问题的维度和层次。截止到目前，前面的很多任务我都差不多结束了，给导师写了篇论文、随便找了普刊发了创新项目的论文、又交了院里论坛的文章、翻译完研究方法课的英文文献，这几天在准备开题报告的表格。上周四，我去帮妈妈处理一些事情，在公车上坐着的时候，突然意识到我并没有在浪费时间。此前我都觉得既然还在读书，就该好好读书，这些杂事都有些不务正业。但那一刻，我体会到了可以称之为“喘息”的欢悦，尽管它同样复杂，和工作人员的交流就像是两个人互相说着不同的语言，费劲又难中要害。但是它是生活化的，表面浅层的直接感受。这正是我缺少的。因为有足够的空闲才让人有了困惑的可能，忙碌的生活只会让人闷头向前。那些困惑是书本上无解的谜题，懂得答案的人甚至不知道这些谜面。今天晚上我们年级开会，三十几个人坐在一间小教研室。关于入D积极分子的事情，此前已经在微信群里发了表格，不限制人数所以都可以填表。我之前也上过课，还有结业证书，当然也可以填表。进教室以后，发现大家都填了，只有我自己没有。填表的人轮流发言，我们形式主义地举手表示同意。等叫到我名字的时候，我说我没填表。不知道谁起的头，突然给我鼓掌了。我知道这种掌声里并没有太多的喝彩意味，那一刻的群体压力像是乌黑的云盘旋在我的头顶。回去的路上，同行的同学说了句“清高”，我心里想我不应该去参加这个会。也许是我太单纯，在我的心里这是一个认同的问题。为了未来的某个利益去追随大众，还是为了此刻我能够自我认同。似乎他们做的是对的选择，我也不知道自己这么做对不对，但我只觉得我对得起自己，相比不同原因的去加入某个群体，我似乎更加纯粹。我给男友说群体压力好大，他说比出柜还大吗。我说这么比的话就还好，不过我的朋友都接受了。他说好朋友会关心你是D员吗。我想不会的。把这些话打出来以后，就像是在照镜子，我获得是一种自我肯定也好，自我麻醉也好，我都觉得没那么别扭了。荣耀因人而异，一个人应该对自己的行为负责，因为生命只有一次。我大概是太特立独行了，没那么需要谁人的看法，只希望自己能接受自己，能和自己平和不矛盾的相处，因为肉体的痛苦还可以忍受，精神的自我冲撞才是绝症吧。还有太多的选择需要去做，太多的困惑需要解决。这篇日记叫做 “Es muss sein? Es muss sein”，这是米兰·昆德拉书中的一句德语，出自贝多芬的乐章，意思是：非如此不可？非如此不可。",
            "content_html": "<p>年轻的生命总是充满困惑，爱情、生死、自我或者彼岸都像是沉默的石块，捡起来扔出去，在水面激起一层层的波纹，随即沉落到湖底。一桩桩心事比这还要重。今天我想书写我的困惑，那种一生只有一次，怎么过才是对的，为什么我是错的。这样的困惑。</p><p>纠结了好几个月，我还是在工作和读博上拿不定主意。我知道我热爱读书，但读博后的阅读既是乐趣又成了任务。问题意识最终需要转化成条理清晰的文章，还需要无数的表格、会议和项目。当然做任何事情都不会轻松。最近流行的第一次九零后开始谢顶，对我而言也像是戏谑，我也只是拿它开玩笑，并不真的因此而畏惧。那么真正阻碍我去决定的是什么呢？思前想后，我觉得还是不知道自己真正想要什么，换言之，就是想试试另一种生命路线会是如何。一直在学校呆着，清闲散漫的高等游民生活，让我有充足的时间去思考开头的那些困惑，但也困于书桌之前，体会不到真实的经验。那么工作又怎样呢？我看到太多人抱怨老板、职场、加班和年会，也知道这样的选择自带压力，但我也许就是因为没有去体会过，所以才那么想要去尝试。身边很多同学都觉得我适合去读博，导师和父母也希望我继续，包括豆瓣认识的学长学姐也都看好我，但我总觉得我自己不是那么完全地说服自己。就像是我还有其他的选择，并不非此不可。所以我现在安慰自己的话就是，我要去实习，不喜欢了我准备考博。这样的安慰本质上就是一种缓兵之计，真正的选择似乎不是一瞬间的事情，它是漫长的、折磨的，日夜纠缠着。</p><p>研究生已经过去一年了，这学期以来能够明显感觉到任务变得密集且复杂，虽然一周只有四门课，但是却要花费更多经历去准备课堂展示。一次是公共传播与政治传播，另一次是城市传播与智慧城市，这两个课题我都很认真的去准备，所以自己收获很多，也得到了老师的表扬。我能明显感觉到自己的进步，思路开始变得清晰，前期的阅读积累也开始派上用场。所以我觉得搞研究并不是非要去一以贯之的做学术，而是在一种思维训练，培养的是分析问题的维度和层次。截止到目前，前面的很多任务我都差不多结束了，给导师写了篇论文、随便找了普刊发了创新项目的论文、又交了院里论坛的文章、翻译完研究方法课的英文文献，这几天在准备开题报告的表格。上周四，我去帮妈妈处理一些事情，在公车上坐着的时候，突然意识到我并没有在浪费时间。此前我都觉得既然还在读书，就该好好读书，这些杂事都有些不务正业。但那一刻，我体会到了可以称之为“喘息”的欢悦，尽管它同样复杂，和工作人员的交流就像是两个人互相说着不同的语言，费劲又难中要害。但是它是生活化的，表面浅层的直接感受。这正是我缺少的。因为有足够的空闲才让人有了困惑的可能，忙碌的生活只会让人闷头向前。那些困惑是书本上无解的谜题，懂得答案的人甚至不知道这些谜面。</p><p>今天晚上我们年级开会，三十几个人坐在一间小教研室。关于入D积极分子的事情，此前已经在微信群里发了表格，不限制人数所以都可以填表。我之前也上过课，还有结业证书，当然也可以填表。进教室以后，发现大家都填了，只有我自己没有。填表的人轮流发言，我们形式主义地举手表示同意。等叫到我名字的时候，我说我没填表。不知道谁起的头，突然给我鼓掌了。我知道这种掌声里并没有太多的喝彩意味，那一刻的群体压力像是乌黑的云盘旋在我的头顶。回去的路上，同行的同学说了句“清高”，我心里想我不应该去参加这个会。也许是我太单纯，在我的心里这是一个认同的问题。为了未来的某个利益去追随大众，还是为了此刻我能够自我认同。似乎他们做的是对的选择，我也不知道自己这么做对不对，但我只觉得我对得起自己，相比不同原因的去加入某个群体，我似乎更加纯粹。我给男友说群体压力好大，他说比出柜还大吗。我说这么比的话就还好，不过我的朋友都接受了。他说好朋友会关心你是D员吗。我想不会的。把这些话打出来以后，就像是在照镜子，我获得是一种自我肯定也好，自我麻醉也好，我都觉得没那么别扭了。荣耀因人而异，一个人应该对自己的行为负责，因为生命只有一次。我大概是太特立独行了，没那么需要谁人的看法，只希望自己能接受自己，能和自己平和不矛盾的相处，因为肉体的痛苦还可以忍受，精神的自我冲撞才是绝症吧。</p><p>还有太多的选择需要去做，太多的困惑需要解决。这篇日记叫做 “Es muss sein? Es muss sein”，这是米兰·昆德拉书中的一句德语，出自贝多芬的乐章，意思是：非如此不可？非如此不可。</p>",
            "url": "https://codyb1ue.github.io/2017/11/07/es-muss-sein",
            
            
            
            
            
            "date_published": "2017-11-07T00:00:00+00:00",
            "date_modified": "2017-11-07T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2017/06/19/zen-and-skateboard",
            "title": "禅与滑板艺术",
            "summary": null,
            "content_text": "三月初，我让奇奇帮我在淘宝上选滑板，挑了喜欢的图案，两天后我拿到滑板，自此开始了自己的滑板生活。在寝室楼道里，我踩上了滑板的第一脚，并因为掌握不住平衡而一个踉跄，人板分离。晚上又在空地上滑行，次日便去找学校的滑板组织，加了企鹅群，之后我几乎每天都去练习。很快我学会了荡板，便准备练习最基本的动作 Ollie。这个动作就是我们在广告、电影或者马路上经常看到的踩板腾空落下，做好了以后，轻松过障碍便不是问题。但是我高估了自己的学习能力，每一次下定决心蹲下去，卯足劲跳起来，板还是板，脚还是脚。接下来的几天我就一直跳啊跳，如果一个动作练不好，反思以后接着练。重复了很多次，还是不行，那就再重复下去。虽然我给自己立下的 Flag 是月底学会，但好像这完全急迫不来，一些事情只会不断发生，我们无法靠意志去强求结果。在这个过程中，我更加懂得了耐心，不仅是对待事情，还是对待自己。由于滑板的砂纸，鞋子边缘很快就磨白变形了，其实看着倒有些成就感。不过我也遭遇了滑板最常见的“摔倒”，这一摔我的右臂震住了，手臂不太能动，刷牙都靠扭头。休养了十天，右臂关节处一片乌青，但差不多好些了，我就又去滑板，小心翼翼地跳。有个小师父 Ollie 跳得很好，他只要来玩，就会教我重心放哪儿，怎么用力。但这些东西真的是捉摸不到的，每次起跳前我都想得很好，但跳起来就出现了各种不协调，要么没有点地，要么没有拉板，似乎这两者很难兼顾。四月、五月还有这个快要结束的六月，因为课业上的事情，我去滑板的次数少了。但是我发现隔一段再跳，每一次都有些微进步。终于，我慢慢在原地跳出了 Ollie，虽然不是总能成功，但当看到腾起的滑板，还是开心。这并没有结束，原地 Ollie 和滑行 Ollie 是两码事，我只完成了动作的一半。滑行时候再去跳 Ollie，那会是新的挑战。之前看罗伯特·波西格的《禅与摩托车维修艺术》，里面有一句话让我印象深刻：  仓促本身是最要不得的态度，当你做某件事的时候，一旦想要求快，就表示你再也不关心它，而想去做别的事。生命的终点是死亡，而生活的终点是意义。操之过急地试图探求结尾的意义，只会让我们忽略沿途的风景、身边的喜乐甚至是自我的情绪，如若是这样，那个意义将会是功利的、冷漠的，乃至反人性的，但我们并不愿成为意义的注脚，所以我们想要的是一个解释自我、完成自我的意义。滑板教会我的不仅是如何通过不断重复的练习，达到身体和滑板的协调，做出想要的动作，还是它让我明白凡事都须专注，并且不能急于求成。有些事情搁置一段再看也许会出现新的角度，这不是时间导致的，这是自己的身心恢复、记忆重组带来的。我把学习滑板的经历总结为：禅与滑板艺术。",
            "content_html": "<p>三月初，我让奇奇帮我在淘宝上选滑板，挑了喜欢的图案，两天后我拿到滑板，自此开始了自己的滑板生活。</p><p>在寝室楼道里，我踩上了滑板的第一脚，并因为掌握不住平衡而一个踉跄，人板分离。晚上又在空地上滑行，次日便去找学校的滑板组织，加了企鹅群，之后我几乎每天都去练习。</p><p>很快我学会了荡板，便准备练习最基本的动作 Ollie。这个动作就是我们在广告、电影或者马路上经常看到的踩板腾空落下，做好了以后，轻松过障碍便不是问题。但是我高估了自己的学习能力，每一次下定决心蹲下去，卯足劲跳起来，板还是板，脚还是脚。</p><p>接下来的几天我就一直跳啊跳，如果一个动作练不好，反思以后接着练。重复了很多次，还是不行，那就再重复下去。虽然我给自己立下的 Flag 是月底学会，但好像这完全急迫不来，一些事情只会不断发生，我们无法靠意志去强求结果。在这个过程中，我更加懂得了耐心，不仅是对待事情，还是对待自己。</p><p>由于滑板的砂纸，鞋子边缘很快就磨白变形了，其实看着倒有些成就感。不过我也遭遇了滑板最常见的“摔倒”，这一摔我的右臂震住了，手臂不太能动，刷牙都靠扭头。休养了十天，右臂关节处一片乌青，但差不多好些了，我就又去滑板，小心翼翼地跳。</p><p>有个小师父 Ollie 跳得很好，他只要来玩，就会教我重心放哪儿，怎么用力。但这些东西真的是捉摸不到的，每次起跳前我都想得很好，但跳起来就出现了各种不协调，要么没有点地，要么没有拉板，似乎这两者很难兼顾。</p><p>四月、五月还有这个快要结束的六月，因为课业上的事情，我去滑板的次数少了。但是我发现隔一段再跳，每一次都有些微进步。终于，我慢慢在原地跳出了 Ollie，虽然不是总能成功，但当看到腾起的滑板，还是开心。</p><p>这并没有结束，原地 Ollie 和滑行 Ollie 是两码事，我只完成了动作的一半。滑行时候再去跳 Ollie，那会是新的挑战。</p><p>之前看罗伯特·波西格的《禅与摩托车维修艺术》，里面有一句话让我印象深刻：</p><blockquote>  <p>仓促本身是最要不得的态度，当你做某件事的时候，一旦想要求快，就表示你再也不关心它，而想去做别的事。</p></blockquote><p>生命的终点是死亡，而生活的终点是意义。操之过急地试图探求结尾的意义，只会让我们忽略沿途的风景、身边的喜乐甚至是自我的情绪，如若是这样，那个意义将会是功利的、冷漠的，乃至反人性的，但我们并不愿成为意义的注脚，所以我们想要的是一个解释自我、完成自我的意义。</p><p>滑板教会我的不仅是如何通过不断重复的练习，达到身体和滑板的协调，做出想要的动作，还是它让我明白凡事都须专注，并且不能急于求成。有些事情搁置一段再看也许会出现新的角度，这不是时间导致的，这是自己的身心恢复、记忆重组带来的。</p><p>我把学习滑板的经历总结为：<strong>禅与滑板艺术</strong>。</p>",
            "url": "https://codyb1ue.github.io/2017/06/19/zen-and-skateboard",
            
            
            
            
            
            "date_published": "2017-06-19T00:00:00+00:00",
            "date_modified": "2017-06-19T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2017/05/24/random-mountain",
            "title": "随意的山头",
            "summary": null,
            "content_text": "  批量生产的人和批量生产的杯子一样，等待着被悬置被挑选被使用被替换被淘汰。人变为物，物变为垃圾，垃圾变为艺术。我想起一句话，“我是随便发出的一支箭，随便飞去了哪个山头”。但我并不介意自己是一支随意的箭，有了方向我就会拼命飞去，我害怕的是随意的山头。我在微博上发了上面这段话。最近的烦心事是要继续读博，还是选择工作。一些朋友劝我读博，说你导师有项目，又很看重你，你读书多还能写，很适合继续读书。另一边我又想，这书怎么也不能一直读下去吧，我们终归要去找到一份工作养家糊口，我为什么不能开始其他的人生选择呢。我想所有人面对选择都是手足无措的，我们不知道放弃一种选择另一种，是否就适合自己，不知道改变人生的轨迹，需要付出什么样的代价。去年努力考了第一名，这一学年又看书又写论文又做项目，如果突然就要改变，这似乎就是对过去的一种否定，如果这是心血来潮，那么当初大概也是一种心血来潮。尽管现在做出选择为时尚早，但我偏爱规划，如果我要工作了，现在就该去实习积累经验，而不是让以后像今天这样，面对空白的WORD，用三言两语就总结完了过去的人生，没有牛逼可吹，没有经验可谈。这几天投了些实习简历，也没有下文。又没有勇气给导师说我的想法，今天见她，她又给了我几本书，安排一些写作计划，但我心里好像有些抵触了，消极地对待，整个人都抑郁了。我是说真的，一想到这些我就郁郁寡欢的，觉得以后的事情真的太难讲了。上周奇葩说的辩题是有为孩子定制完美人生的按钮，你会去按吗。尽管双方都有理由说服我，但我心里的答案还是说，按吧按吧，完美有完美的忧愁，不完美也有不完美的缺憾啊。这样想着，我大概是想过上一种轻松的生活，而逃避生而为人处处变换的风云，我需要的是前进的方向，我想一眼望穿，不愿边走边看。除此之外，我想的是我到底是想过什么样的一生呢。功成名就吗，还是平淡庸碌呢。每一个心比天高的小孩子或者年轻人，肯定都有数不尽的梦想支撑着他们不断克服困难突破极限。为什么这时候我内心深处又想说一句，我兴许就是一个普通的男人呢。上天并没有对我委以重任，我也不需要去拯救宇宙，我自以为的天赋其实万千同类都有，这一生真正的意义就是对得起自己，但是想象着往后的日子又总有些惴惴不安。好痛苦。",
            "content_html": "<blockquote>  <p>批量生产的人和批量生产的杯子一样，等待着被悬置被挑选被使用被替换被淘汰。人变为物，物变为垃圾，垃圾变为艺术。我想起一句话，“我是随便发出的一支箭，随便飞去了哪个山头”。但我并不介意自己是一支随意的箭，有了方向我就会拼命飞去，我害怕的是随意的山头。</p></blockquote><p>我在微博上发了上面这段话。</p><p>最近的烦心事是要继续读博，还是选择工作。一些朋友劝我读博，说你导师有项目，又很看重你，你读书多还能写，很适合继续读书。另一边我又想，这书怎么也不能一直读下去吧，我们终归要去找到一份工作养家糊口，我为什么不能开始其他的人生选择呢。我想所有人面对选择都是手足无措的，我们不知道放弃一种选择另一种，是否就适合自己，不知道改变人生的轨迹，需要付出什么样的代价。</p><p>去年努力考了第一名，这一学年又看书又写论文又做项目，如果突然就要改变，这似乎就是对过去的一种否定，如果这是心血来潮，那么当初大概也是一种心血来潮。尽管现在做出选择为时尚早，但我偏爱规划，如果我要工作了，现在就该去实习积累经验，而不是让以后像今天这样，面对空白的WORD，用三言两语就总结完了过去的人生，没有牛逼可吹，没有经验可谈。</p><p>这几天投了些实习简历，也没有下文。又没有勇气给导师说我的想法，今天见她，她又给了我几本书，安排一些写作计划，但我心里好像有些抵触了，消极地对待，整个人都抑郁了。我是说真的，一想到这些我就郁郁寡欢的，觉得以后的事情真的太难讲了。</p><p>上周奇葩说的辩题是有为孩子定制完美人生的按钮，你会去按吗。尽管双方都有理由说服我，但我心里的答案还是说，按吧按吧，完美有完美的忧愁，不完美也有不完美的缺憾啊。这样想着，我大概是想过上一种轻松的生活，而逃避生而为人处处变换的风云，我需要的是前进的方向，我想一眼望穿，不愿边走边看。</p><p>除此之外，我想的是我到底是想过什么样的一生呢。功成名就吗，还是平淡庸碌呢。每一个心比天高的小孩子或者年轻人，肯定都有数不尽的梦想支撑着他们不断克服困难突破极限。为什么这时候我内心深处又想说一句，我兴许就是一个普通的男人呢。上天并没有对我委以重任，我也不需要去拯救宇宙，我自以为的天赋其实万千同类都有，这一生真正的意义就是对得起自己，但是想象着往后的日子又总有些惴惴不安。</p><p>好痛苦。</p>",
            "url": "https://codyb1ue.github.io/2017/05/24/random-mountain",
            
            
            
            
            
            "date_published": "2017-05-24T00:00:00+00:00",
            "date_modified": "2017-05-24T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2017/02/15/modern-life",
            "title": "乡愁、牧歌和现代生活",
            "summary": null,
            "content_text": "寒假期间看《梵高传》，写下批注：似乎每个时代的人，都会慨叹自己所处时代的庸碌麻木和淡然无味 ，哀悼昔日的辉煌。文明仿佛永远处于“衰退”状态，社会也总在“腐朽”。其实仔细想想，不管是中国历史上，孔子慨叹礼崩乐坏，追回内外一致，历代文人古文运动的“复古情怀”，还是欧洲对古希腊罗马时期的美好追忆，“文艺复兴”，乃至当代政治家提出的“伟大复兴”（Great Again），都暗示着我们的过去如此荣耀，现在的处境实在可怜。读研以来，看的一些书都关于“共同体”这个主题。根据学者们的观点，鲍曼觉得它是失落的天堂，其中充满安全信任，温暖关怀。而滕尼斯认为共同体是社会的前状态，基于血缘和地缘的传统共同体不断瓦解，陌生的人们走进城市形成社会。很多学者都怀念共同体，相信共同体的重建，可以帮助解决当下的一些危机，比如信任感降低、个人主义至上、信仰丧失导致的虚无感。这样的憧憬在一定程度上，确实影响了我。之前看到《历史的终结》里，写道“接受现代教育的人满足于坐在家里，庆幸自己心胸开阔，没有狂热的偏执。尼采的查拉图斯特拉论及现代人说：因此他们说：‘我们是完全真实的，没有信仰和迷信。’于是，你们挺起胸膛——但是，啊，那是空洞的胸膛。”我想，当人们不再为被认为是想象的国家或民族而战，对历史传统一味的拒绝而投身在无根的现代，或者是个人的追求不再与集体相连结，人人都生活在自己的“世界”里，共同体确实可以作为一种填补这些空洞胸膛的方式，弥合种种裂痕。但是今天，我看了《后现代的状态》，里面又这么说：我们将在后面分析这种大叙事的崩溃，按照某些人的分析，这种崩溃造成了社会关系的瓦解和社会集体转向一种离散状态的过渡，个体原子被抛入荒谬的布朗运动。其实并非如此。在我们看来，上述的观点似乎是模糊的，因为它把一个失去的“有机”社会描绘成了乐园。和希望追回古典生活不同，后现代的角度直接怀疑了“复兴”或者“复古”的必要性。因为我们把曾经的生活当作好的，认为那才是“黄金时代”，所以我们才想要重返。但是那样的生活是真的好吗？在怀念过去的好时，我们总会忽略其固有的痼疾，而我们在批判当下的坏时，却又总会忘记它的进步。这么看来，我们的时间观念是存在偏见的。或许和“重返伊甸”类似，学者们想要重返过去，不过是提炼出曾经的纯真和善美。就像我们用乡愁，把故土怀念成一片绚烂的宝石。这么写着，我意识到学者们其实是看到了当前的困境，为此找到的出路。这才有了两种分歧：关于过去的怀念，和关于未来的向往。在过去，人们较为紧密的生活所孕育的乡愁是美好的；在未来，人们运用智慧达到的乌托邦是值得向往的。但无论是过去还是未来，这样的希冀都属于牧歌。只有现在，永远索然无味，却又在回忆时闪着光。说完这些，我想来谈谈自己对待这样的问题时的思维变化。年少时，我叛逆又片面的反对着传统，认为那是一种对成长的禁锢；后来逐渐意识到传统的优良成分，并觉得这可以帮助缓解现代社会的病痛。今天，后现代的理论似乎又质疑着这种药剂是否能够对症治愈。这么看来，似乎只能寄希望于未来了，因此人们计划着未来，设想了理想国，让科幻小说和未来学预言逐个成真。这本身就像是一个拔河比赛，不管是往哪个方向用力，被争抢的都会感到疼。而我们就在中间。我是有必要选择立场的，是向过去靠近一些，继续沉迷于共同体，或者是向未来靠近一些，想象着乌托邦。但我知道回去太艰难，未来又总在意料之外，要想处理现实问题，只好张开双臂握紧绳子，把两端同时拉到自己身边。不过，这也都是说说而已。本文发表于《三联生活周刊》2017年第27期（总943期）",
            "content_html": "<p>寒假期间看《梵高传》，写下批注：似乎每个时代的人，都会慨叹自己所处时代的庸碌麻木和淡然无味 ，哀悼昔日的辉煌。文明仿佛永远处于“衰退”状态，社会也总在“腐朽”。其实仔细想想，不管是中国历史上，孔子慨叹礼崩乐坏，追回内外一致，历代文人古文运动的“复古情怀”，还是欧洲对古希腊罗马时期的美好追忆，“文艺复兴”，乃至当代政治家提出的“伟大复兴”（Great Again），都暗示着我们的过去如此荣耀，现在的处境实在可怜。</p><p>读研以来，看的一些书都关于“共同体”这个主题。根据学者们的观点，鲍曼觉得它是失落的天堂，其中充满安全信任，温暖关怀。而滕尼斯认为共同体是社会的前状态，基于血缘和地缘的传统共同体不断瓦解，陌生的人们走进城市形成社会。很多学者都怀念共同体，相信共同体的重建，可以帮助解决当下的一些危机，比如信任感降低、个人主义至上、信仰丧失导致的虚无感。</p><p>这样的憧憬在一定程度上，确实影响了我。之前看到《历史的终结》里，写道“接受现代教育的人满足于坐在家里，庆幸自己心胸开阔，没有狂热的偏执。尼采的查拉图斯特拉论及现代人说：因此他们说：‘我们是完全真实的，没有信仰和迷信。’于是，你们挺起胸膛——但是，啊，那是空洞的胸膛。”我想，当人们不再为被认为是想象的国家或民族而战，对历史传统一味的拒绝而投身在无根的现代，或者是个人的追求不再与集体相连结，人人都生活在自己的“世界”里，共同体确实可以作为一种填补这些空洞胸膛的方式，弥合种种裂痕。</p><p>但是今天，我看了《后现代的状态》，里面又这么说：我们将在后面分析这种大叙事的崩溃，按照某些人的分析，这种崩溃造成了社会关系的瓦解和社会集体转向一种离散状态的过渡，个体原子被抛入荒谬的布朗运动。其实并非如此。在我们看来，<strong>上述的观点似乎是模糊的，因为它把一个失去的“有机”社会描绘成了乐园。</strong></p><p>和希望追回古典生活不同，后现代的角度直接怀疑了“复兴”或者“复古”的必要性。因为我们把曾经的生活当作好的，认为那才是“黄金时代”，所以我们才想要重返。但是那样的生活是真的好吗？在怀念过去的好时，我们总会忽略其固有的痼疾，而我们在批判当下的坏时，却又总会忘记它的进步。这么看来，我们的时间观念是存在偏见的。</p><p>或许和“重返伊甸”类似，学者们想要重返过去，不过是提炼出曾经的纯真和善美。就像我们用乡愁，把故土怀念成一片绚烂的宝石。这么写着，我意识到学者们其实是看到了当前的困境，为此找到的出路。这才有了两种分歧：关于过去的怀念，和关于未来的向往。在过去，人们较为紧密的生活所孕育的乡愁是美好的；在未来，人们运用智慧达到的乌托邦是值得向往的。但无论是过去还是未来，这样的希冀都属于牧歌。只有现在，永远索然无味，却又在回忆时闪着光。</p><p>说完这些，我想来谈谈自己对待这样的问题时的思维变化。年少时，我叛逆又片面的反对着传统，认为那是一种对成长的禁锢；后来逐渐意识到传统的优良成分，并觉得这可以帮助缓解现代社会的病痛。今天，后现代的理论似乎又质疑着这种药剂是否能够对症治愈。这么看来，似乎只能寄希望于未来了，因此人们计划着未来，设想了理想国，让科幻小说和未来学预言逐个成真。这本身就像是一个拔河比赛，不管是往哪个方向用力，被争抢的都会感到疼。而我们就在中间。</p><p>我是有必要选择立场的，是向过去靠近一些，继续沉迷于共同体，或者是向未来靠近一些，想象着乌托邦。但我知道回去太艰难，未来又总在意料之外，要想处理现实问题，只好张开双臂握紧绳子，把两端同时拉到自己身边。不过，这也都是说说而已。</p><p><em>本文发表于《三联生活周刊》2017年第27期（总943期）</em></p>",
            "url": "https://codyb1ue.github.io/2017/02/15/modern-life",
            
            
            
            
            
            "date_published": "2017-02-15T00:00:00+00:00",
            "date_modified": "2017-02-15T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2017/01/10/this-and-that",
            "title": "这个男人那个男人",
            "summary": null,
            "content_text": "这个男人传统的爱情故事总是成双入对，它需要两个人经受百般刁难，抵抗诱惑欲望，只把对方视为此生的唯一。这样的故事的确好看，不仅能满足世人对爱情的想象，还能强化隐藏的社会秩序。不过，我接下来要讲述的故事，却与上面的传统格格不入，它大概是一个男人同时爱着两个女人。这样的模式其实也不少见，张爱玲就写过红玫瑰与白玫瑰，握住一个人的手，又想起另一个人的唇。或者还有一种可能，一个男人爱上了一对孪生姐妹，不管他爱的是哪一个的美貌，也都能算他爱对了。我的故事要单纯太多，它只是一个男人同时爱着两个女人。这种关系与典范的婚姻关系常常是冲突的，甚至意味着崩塌，因此，人们总要这个男人作出选择。到底哪一个女人，他爱得多一些呢？如果爱能称重，他自然不会因此而迷惑。但评判无形之物的标准，往往就是心的偏向。所以，他更偏向哪一个女人呢？这个男人无法回答，可能连他自己都无法理解自己。此时，一个萦绕多年的难题在这个男人面前换了新的版本：两个女人同时落入水里，这个男人会先救哪一个呢？这个难题显然低估了事情的复杂程度，因为这两个女人也同时爱着这个男人。她们也许都会为了让这个男人不再纠结于选择，而主动放弃生还的机会；或者她们都害怕这个男人因为失去而伤心，因此选择留下。最后，这个男人的时间往往浪费在了如何选择上，而不是吐露答案。面对男人的沉默，人们不得不帮他把两个女人从冰冷的河水里救出。男人说，我无法抉择，你们有一个主动离开我吧。虽然他这么说，但早已暗作打算。他预计更爱自己的女人，会像曾经在河水里那样心疼自己，甘愿离去以消解男人的痛苦。他等待着那个女人这样证明自己的爱，然后在女人将要离开的时候，跟在她身后。在这个故事里，我故意不去具体地描绘这个男人，但他这个打算却不小心显示出他的愚蠢。还有一种被他忽视的结果是更爱自己的女人坚守在他身旁，另一个女人的心开始动摇，最后选择离开。男人等待着，甚至心有窃喜，一个女人终于转身离开了，他跟了上去，留下了更爱自己的那个。人们庆祝这个男人终于找到了答案，仿佛世界上最伟大的难题得以破解。但男人自作聪明地跟了上去，并不意味着能够挽留。女人说，在水里你没有来救我，出来后你没有来找我，离开了你却走向我，我告诉你，那个女人比我爱你。男人回头看向那个女人，发现她正痛苦地哭泣。男人又看了看这个女人，她面无表情地站着。此时，男人仿佛被两个女人用麻绳捆住，她们各执一头，都往自己的身边拉扯，谁的力气大，男人就离谁近，但和谁靠的越近，男人就越会感到疼痛。人们现在全然不顾男人的感受，只为这场争夺喝彩，他们也分站两队，助威的呐喊淹没了男人的叫唤。结果是他回到了更爱自己的女人身边，但却并不是那个女人力气大，也不是那个女人哭得狠，更不是那个女人爱得深，仅仅是他受够了疼痛，并且不想再经历一次。这个男人和更爱自己的女人在一起，实现了他最初的打算，但这个打算还有一个缺陷：这个男人是否也更爱这个女人呢？如果是，那么这样的结局是最好的，如果不是，那么他只会对这个决定懊悔。人们不得不让他重新选择，我的意思其实是我不得不让他再做一次选择，我们要回到两个女人刚刚被人们从冰冷的河水里救出的时刻。男人不再让女人们主动离开，他希望把主动权掌握在自己的手里。他说，为什么人们不能容忍我的爱呢，我只是多爱了一个人。一个女人说，你不用做出选择的，爱和恨不一样，爱不应该是错的，我们一起逃走吧。另一个女人说，其实你心里始终有个答案，但你就像曾经对我们隐瞒，现在你对自己隐瞒。他开始逐一数落女人们的优点，我爱你的眉眼，我爱你的乌发，我爱清晨时日光洒在你的脸庞，我爱黄昏后酒香穿过你的指缝。人们在一旁听着他无休无止的诉说，夜晚来临复又撤退，男人还没有停下来，他的句子越来越长，他的描述越来越细致，他的身体越来越疲惫，仿佛一夜过去，他全部变老。人们在他的诉说着睡去，两个女人也在他的诉说中睡去，他站起身，四顾微凉的风景。他咳了一声，走向田野。这个男人想起昆德拉的追问：人生只有一次，如果没有对比，怎么知道哪一个选择更好呢？而现在他拥有两个女人，就像拥有了两次人生，他可以凭借好恶对比选择，但他依旧不知道哪一个选择更好。如果只有一次等于没有，那么再来一次也于事无补，或者说，不管有多少种选择，他都无法取舍，这不仅仅是不愿失去的问题，这个男人想，这是因为他的贪婪。可能在事情的最表面是他不想去伤害任何一个女人，但揭开这层面纱，他意识到他是不想去伤害自己。这可以解释这个男人的一切。面对两个落水的女人，他无法决定去救哪一个，因为一旦他去做了，另一个女人的失望就为他定了罪，不管另一个女人愤怒还是悲伤，都会像块巨石压上他的胸口。这只是个开始，随后为了解脱赎罪，他要去哄讨，让女人帮他挪走巨石。好在人们救出两个女人，也间接救了他。他要两个女人自行决定去留，还是由于前面的原因，他害怕自己的决定伤害到任何一个人。当故事重新回到两个女人身上的水还未干，他终于决定要自己选择了，但还是没有答案。这个男人在田野里漫无目的地游荡太久，等回过神来，才发现人们还有两个女人，在路边等待着。现在，他的问题正在发生变形。他想，因为我们总是太过于执着于选择本身，而忘记了为什么要去选择。不管这次他作何决定，也都会受到伤害，但他必须选择站在哪边了：两个女人，还是那些看热闹的人们。那个男人这个世界夺走了那个男人思考的时间，只留下破坏的速度。他总是来不及冷静，便疯狂发作，但他不后悔。那个男人最不需要的便是后悔，后悔应该属于这个世界。他相信他和这个世界本应彼此独立，但世界总改变轨迹越道来袭，这让他失去本有的平和。世界自然不会沉默隐忍，派来了法官。法官才不在乎那个男人的被动防卫，它只维护世界的利益。那个男人太过渺小，伤害的也只是世界的边边角角。所以法官总不能定那个男人重罪，轻微的惩罚不过也就一两秒。但一两秒至少可以换来那个男人和世界分剥的机会。然后继续被世界掠夺，以及破坏世界。那个男人曾经尝试向世界礼貌问好，带上微笑。世界却阴晴难测，时喜时悲，这让他无解，集体共鸣往往在他的身体上失效。那个男人不愿意去担当英雄角色，说实话，他更像是殉情未遂的存者，已经经历了生死，也就不再认可生死的意义。那个男人常自问（在他破坏之后），破坏是否也属于世界，他并没有真正游离于世界之外。他也自我回答（在破坏时），不去毁灭就不能创造。但这一切总有终结，忍无可忍的尽头那个男人杀死了一个人。它不守规矩，踏出世界围墙半条腿，是在挑衅。但没有人为此事判决，因为被害者就是法官。那个男人自认为这次巨大的回击让他有了上帝的权力，他所做的，都是应该做的，是在惩罚而不再是破坏。被动走往主动的路途似乎只需要半步。故事的下一个人物心理师在这个时候出现了，显然它想帮助那个男人。在心理师看来，那个男人是可怜甚至悲哀的。一个人难以自控，总扮演破坏者的角色，是多么值得关怀。心理师就是这么自以为是，它甚至摸不清楚那个男人的状况就妄下评论，施以愚蠢的善意。那个男人这么想，并对这个属于世界又佯装世界之外欲图与他为伍的心理师表示蔑视。心理师告诉世界，说他由于心理疾病易怒易燥惯常失控。还祈求世界对他慷慨原谅，包容异类可以让世界更加美好丰满。世界显然被他的“困苦”迷惑，落下高尚的眼泪。那个男人偶尔也会不知所措，但依旧孤傲孑然。其间继续去破坏。失去法官，这个世界无人可以对那个男人定罪。这似乎让他更自由，但他从不关心所谓自由的言论。这时候心理师又站了出来，它提议世界让那个男人做法官维护平和。像是要收回他不在乎的自由。我前面说过，世界夺走了那个男人思考的时间，迅速高尚地表示同意并且很快也赢得了那个男人的同意。那个男人做了法官。他不自知这实为一种招安的手段，长期的思考欠失已经让他和世界一样了。只是有时他会觉得心理师崇尚阴谋，他想对心理师判决。可心理师在世界之内，它从未尝试逆反甚至拥有普渡情怀。那个男人永远只能判世界赢，因为再没有人去反对世界，和世界并行彼此独立。他的位置被架空，接近无用。这是一个盒子般收纳的世界，它的触角在那个男人成为法官前被他全部斩断。之后他进入盒子，盒盖关上。他的破坏变成了对自己的破坏。世界越道即是他的越道，对世界的破坏就是对自我的破坏。这个男人完成于2017年1月10日，那个男人完成于2014年6月22日。",
            "content_html": "<h3 id=\"这个男人\">这个男人</h3><p>传统的爱情故事总是成双入对，它需要两个人经受百般刁难，抵抗诱惑欲望，只把对方视为此生的唯一。这样的故事的确好看，不仅能满足世人对爱情的想象，还能强化隐藏的社会秩序。不过，我接下来要讲述的故事，却与上面的传统格格不入，它大概是一个男人同时爱着两个女人。</p><p>这样的模式其实也不少见，张爱玲就写过红玫瑰与白玫瑰，握住一个人的手，又想起另一个人的唇。或者还有一种可能，一个男人爱上了一对孪生姐妹，不管他爱的是哪一个的美貌，也都能算他爱对了。我的故事要单纯太多，它只是一个男人同时爱着两个女人。这种关系与典范的婚姻关系常常是冲突的，甚至意味着崩塌，因此，人们总要这个男人作出选择。到底哪一个女人，他爱得多一些呢？</p><p>如果爱能称重，他自然不会因此而迷惑。但评判无形之物的标准，往往就是心的偏向。所以，他更偏向哪一个女人呢？这个男人无法回答，可能连他自己都无法理解自己。此时，一个萦绕多年的难题在这个男人面前换了新的版本：两个女人同时落入水里，这个男人会先救哪一个呢？</p><p>这个难题显然低估了事情的复杂程度，因为这两个女人也同时爱着这个男人。她们也许都会为了让这个男人不再纠结于选择，而主动放弃生还的机会；或者她们都害怕这个男人因为失去而伤心，因此选择留下。最后，这个男人的时间往往浪费在了如何选择上，而不是吐露答案。</p><p>面对男人的沉默，人们不得不帮他把两个女人从冰冷的河水里救出。男人说，我无法抉择，你们有一个主动离开我吧。虽然他这么说，但早已暗作打算。他预计更爱自己的女人，会像曾经在河水里那样心疼自己，甘愿离去以消解男人的痛苦。他等待着那个女人这样证明自己的爱，然后在女人将要离开的时候，跟在她身后。在这个故事里，我故意不去具体地描绘这个男人，但他这个打算却不小心显示出他的愚蠢。还有一种被他忽视的结果是更爱自己的女人坚守在他身旁，另一个女人的心开始动摇，最后选择离开。</p><p>男人等待着，甚至心有窃喜，一个女人终于转身离开了，他跟了上去，留下了更爱自己的那个。人们庆祝这个男人终于找到了答案，仿佛世界上最伟大的难题得以破解。但男人自作聪明地跟了上去，并不意味着能够挽留。女人说，在水里你没有来救我，出来后你没有来找我，离开了你却走向我，我告诉你，那个女人比我爱你。男人回头看向那个女人，发现她正痛苦地哭泣。男人又看了看这个女人，她面无表情地站着。</p><p>此时，男人仿佛被两个女人用麻绳捆住，她们各执一头，都往自己的身边拉扯，谁的力气大，男人就离谁近，但和谁靠的越近，男人就越会感到疼痛。人们现在全然不顾男人的感受，只为这场争夺喝彩，他们也分站两队，助威的呐喊淹没了男人的叫唤。结果是他回到了更爱自己的女人身边，但却并不是那个女人力气大，也不是那个女人哭得狠，更不是那个女人爱得深，仅仅是他受够了疼痛，并且不想再经历一次。</p><p>这个男人和更爱自己的女人在一起，实现了他最初的打算，但这个打算还有一个缺陷：这个男人是否也更爱这个女人呢？如果是，那么这样的结局是最好的，如果不是，那么他只会对这个决定懊悔。人们不得不让他重新选择，我的意思其实是我不得不让他再做一次选择，我们要回到两个女人刚刚被人们从冰冷的河水里救出的时刻。男人不再让女人们主动离开，他希望把主动权掌握在自己的手里。</p><p>他说，为什么人们不能容忍我的爱呢，我只是多爱了一个人。一个女人说，你不用做出选择的，爱和恨不一样，爱不应该是错的，我们一起逃走吧。另一个女人说，其实你心里始终有个答案，但你就像曾经对我们隐瞒，现在你对自己隐瞒。他开始逐一数落女人们的优点，我爱你的眉眼，我爱你的乌发，我爱清晨时日光洒在你的脸庞，我爱黄昏后酒香穿过你的指缝。人们在一旁听着他无休无止的诉说，夜晚来临复又撤退，男人还没有停下来，他的句子越来越长，他的描述越来越细致，他的身体越来越疲惫，仿佛一夜过去，他全部变老。人们在他的诉说着睡去，两个女人也在他的诉说中睡去，他站起身，四顾微凉的风景。他咳了一声，走向田野。</p><p>这个男人想起昆德拉的追问：人生只有一次，如果没有对比，怎么知道哪一个选择更好呢？而现在他拥有两个女人，就像拥有了两次人生，他可以凭借好恶对比选择，但他依旧不知道哪一个选择更好。如果只有一次等于没有，那么再来一次也于事无补，或者说，不管有多少种选择，他都无法取舍，这不仅仅是不愿失去的问题，这个男人想，这是因为他的贪婪。可能在事情的最表面是他不想去伤害任何一个女人，但揭开这层面纱，他意识到他是不想去伤害自己。</p><p>这可以解释这个男人的一切。面对两个落水的女人，他无法决定去救哪一个，因为一旦他去做了，另一个女人的失望就为他定了罪，不管另一个女人愤怒还是悲伤，都会像块巨石压上他的胸口。这只是个开始，随后为了解脱赎罪，他要去哄讨，让女人帮他挪走巨石。好在人们救出两个女人，也间接救了他。他要两个女人自行决定去留，还是由于前面的原因，他害怕自己的决定伤害到任何一个人。当故事重新回到两个女人身上的水还未干，他终于决定要自己选择了，但还是没有答案。</p><p>这个男人在田野里漫无目的地游荡太久，等回过神来，才发现人们还有两个女人，在路边等待着。现在，他的问题正在发生变形。他想，因为我们总是太过于执着于选择本身，而忘记了为什么要去选择。不管这次他作何决定，也都会受到伤害，但他必须选择站在哪边了：两个女人，还是那些看热闹的人们。</p><h3 id=\"那个男人\">那个男人</h3><p>这个世界夺走了那个男人思考的时间，只留下破坏的速度。他总是来不及冷静，便疯狂发作，但他不后悔。那个男人最不需要的便是后悔，后悔应该属于这个世界。他相信他和这个世界本应彼此独立，但世界总改变轨迹越道来袭，这让他失去本有的平和。</p><p>世界自然不会沉默隐忍，派来了法官。法官才不在乎那个男人的被动防卫，它只维护世界的利益。那个男人太过渺小，伤害的也只是世界的边边角角。所以法官总不能定那个男人重罪，轻微的惩罚不过也就一两秒。但一两秒至少可以换来那个男人和世界分剥的机会。然后继续被世界掠夺，以及破坏世界。</p><p>那个男人曾经尝试向世界礼貌问好，带上微笑。世界却阴晴难测，时喜时悲，这让他无解，集体共鸣往往在他的身体上失效。那个男人不愿意去担当英雄角色，说实话，他更像是殉情未遂的存者，已经经历了生死，也就不再认可生死的意义。那个男人常自问（在他破坏之后），破坏是否也属于世界，他并没有真正游离于世界之外。他也自我回答（在破坏时），不去毁灭就不能创造。</p><p>但这一切总有终结，忍无可忍的尽头那个男人杀死了一个人。它不守规矩，踏出世界围墙半条腿，是在挑衅。但没有人为此事判决，因为被害者就是法官。那个男人自认为这次巨大的回击让他有了上帝的权力，他所做的，都是应该做的，是在惩罚而不再是破坏。被动走往主动的路途似乎只需要半步。</p><p>故事的下一个人物心理师在这个时候出现了，显然它想帮助那个男人。在心理师看来，那个男人是可怜甚至悲哀的。一个人难以自控，总扮演破坏者的角色，是多么值得关怀。心理师就是这么自以为是，它甚至摸不清楚那个男人的状况就妄下评论，施以愚蠢的善意。那个男人这么想，并对这个属于世界又佯装世界之外欲图与他为伍的心理师表示蔑视。</p><p>心理师告诉世界，说他由于心理疾病易怒易燥惯常失控。还祈求世界对他慷慨原谅，包容异类可以让世界更加美好丰满。世界显然被他的“困苦”迷惑，落下高尚的眼泪。那个男人偶尔也会不知所措，但依旧孤傲孑然。其间继续去破坏。</p><p>失去法官，这个世界无人可以对那个男人定罪。这似乎让他更自由，但他从不关心所谓自由的言论。这时候心理师又站了出来，它提议世界让那个男人做法官维护平和。像是要收回他不在乎的自由。我前面说过，世界夺走了那个男人思考的时间，迅速高尚地表示同意并且很快也赢得了那个男人的同意。</p><p>那个男人做了法官。他不自知这实为一种招安的手段，长期的思考欠失已经让他和世界一样了。只是有时他会觉得心理师崇尚阴谋，他想对心理师判决。可心理师在世界之内，它从未尝试逆反甚至拥有普渡情怀。那个男人永远只能判世界赢，因为再没有人去反对世界，和世界并行彼此独立。他的位置被架空，接近无用。</p><p>这是一个盒子般收纳的世界，它的触角在那个男人成为法官前被他全部斩断。之后他进入盒子，盒盖关上。他的破坏变成了对自己的破坏。世界越道即是他的越道，对世界的破坏就是对自我的破坏。</p><p><em>这个男人完成于2017年1月10日，那个男人完成于2014年6月22日。</em></p>",
            "url": "https://codyb1ue.github.io/2017/01/10/this-and-that",
            
            
            
            
            
            "date_published": "2017-01-10T00:00:00+00:00",
            "date_modified": "2017-01-10T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2016/12/12/poem2013-2015",
            "title": "今年没有写诗",
            "summary": null,
            "content_text": "20162016年，我没有写下一首诗。2015远见人们痴迷于为别离之后的自己，制造回忆，以供某些无眠寒夜，偷偷舔食。一齿苦涩一齿甜蜜，随即转身精致地写下两字：思念。年轻的日子里，你编织垂老奄息的梦，不失为最柔软的远见。2015.11.11情人层层叠叠的欲望拢过飞鸟的颈项。它们高低有致，迎接一场失败的进击。旧夜。浓云穿起轻羽，沉风纠缠哑鸣。只是这样来去几回，我的梦境成了你自如的旅店。2015.9.232014战争与和平她用开花的杏树作桌布，在每个深秋的早晨，布置刀叉与花束。就像他把阒静的星空当棉被，在每个仲夏的黑夜，收裹勇士和信徒。2014.11.17炸弹不爱你的这几年，我只爱过一只狗。后来，狗丢了。2014.7.14俄罗斯秘密条纹再生纸，白色星座信封；辞海，木箱，衣柜；二手房，铁门，扔掉钥匙。你说「秘密放在心里，何必层层封锁。」我说「秘密比这栋房子还要繁重。」你说「了解一个人，就像打开俄罗斯套娃。」我说「越了解，想必越渺小。」2014.6.5赛得费斯墙壁的另一面是爱人偷听的耳朵；身体的另一面是光线打磨的锃亮。你用牙齿咬出几句诗，带着惊叹和引号的一半。我继续写字，关于不眠之梦。这样我们一起沉默地等待，像是等待也在等待我们。你怀疑镜子的另一面是野兽伏击的眼睛；远方的另一面是露水浸润的迷黄。2014.5.72013礼物我就这一颗心，给了你，我不是会死吗。而且你有两颗心，说不定会因为多余的那颗，身体过于亢奋，也死了呢。或者还有一种可能，你的心也给了别人。你需要另一颗心，来让自己活下去。如果我出于同情，当然还有爱，把它给了你，我一定要学你，向别人要一颗。啊，多么让人疲倦的动作。为什么，我们不能停止下来，好好思考当初为什么，我们两个人不交换心呢。这样我们都能活下去。也不需要向别人索要多余的一颗。不过事已至此，也都是没办法的事，你拿走吧，我的那颗给你了。我相信，以后也一定有人像我一样，把心送给我。只要我没了心，也能像你一样，等那么久。2013.7.30给人鱼你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。2013.6.26行为艺术趁我掉进洞里，你牵着我的梦走向黎明。只留下一张字条：到这里结束吧。对善于停留的我来说，六月就是这样爬上了身体。来不及剥落木菌，来不及撑伞。也来不及选择游泳圈，或者绳子。2013.6.24熬夜熬一碗不眠不休的夏夜。绵烂熟透后，在早上端给你，撒些星糖与蜜语，和着你陪我换来的黑眼面包圈。一起藏在胃里，等冬天来了，再拿出来练习如何彼此拥抱曾拥抱夏夜的，寒冷的我和你。2013.4.24",
            "content_html": "<h3 id=\"2016\">2016</h3><p>2016年，我没有写下一首诗。</p><h3 id=\"2015\">2015</h3><h4 id=\"远见\">远见</h4><p>人们痴迷于为别离之后的自己，制造回忆，以供某些无眠寒夜，偷偷舔食。一齿苦涩一齿甜蜜，随即转身精致地写下两字：思念。年轻的日子里，你编织垂老奄息的梦，不失为最柔软的远见。2015.11.11</p><h4 id=\"情人\">情人</h4><p>层层叠叠的欲望拢过飞鸟的颈项。它们高低有致，迎接一场失败的进击。旧夜。浓云穿起轻羽，沉风纠缠哑鸣。只是这样来去几回，我的梦境成了你自如的旅店。2015.9.23</p><h3 id=\"2014\">2014</h3><h4 id=\"战争与和平\">战争与和平</h4><p>她用开花的杏树作桌布，在每个深秋的早晨，布置刀叉与花束。就像他把阒静的星空当棉被，在每个仲夏的黑夜，收裹勇士和信徒。2014.11.17</p><h4 id=\"炸弹\">炸弹</h4><p>不爱你的这几年，我只爱过一只狗。后来，狗丢了。2014.7.14</p><h4 id=\"俄罗斯秘密\">俄罗斯秘密</h4><p>条纹再生纸，白色星座信封；辞海，木箱，衣柜；二手房，铁门，扔掉钥匙。你说「秘密放在心里，何必层层封锁。」我说「秘密比这栋房子还要繁重。」你说「了解一个人，就像打开俄罗斯套娃。」我说「越了解，想必越渺小。」2014.6.5</p><h4 id=\"赛得费斯\">赛得费斯</h4><p>墙壁的另一面是爱人偷听的耳朵；身体的另一面是光线打磨的锃亮。你用牙齿咬出几句诗，带着惊叹和引号的一半。我继续写字，关于不眠之梦。这样我们一起沉默地等待，像是等待也在等待我们。你怀疑镜子的另一面是野兽伏击的眼睛；远方的另一面是露水浸润的迷黄。2014.5.7</p><h3 id=\"2013\">2013</h3><h4 id=\"礼物\">礼物</h4><p>我就这一颗心，给了你，我不是会死吗。而且你有两颗心，说不定会因为多余的那颗，身体过于亢奋，也死了呢。或者还有一种可能，你的心也给了别人。你需要另一颗心，来让自己活下去。如果我出于同情，当然还有爱，把它给了你，我一定要学你，向别人要一颗。啊，多么让人疲倦的动作。为什么，我们不能停止下来，好好思考当初为什么，我们两个人不交换心呢。这样我们都能活下去。也不需要向别人索要多余的一颗。不过事已至此，也都是没办法的事，你拿走吧，我的那颗给你了。我相信，以后也一定有人像我一样，把心送给我。只要我没了心，也能像你一样，等那么久。2013.7.30</p><h4 id=\"给人鱼\">给人鱼</h4><p>你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。2013.6.26</p><h4 id=\"行为艺术\">行为艺术</h4><p>趁我掉进洞里，你牵着我的梦走向黎明。只留下一张字条：到这里结束吧。对善于停留的我来说，六月就是这样爬上了身体。来不及剥落木菌，来不及撑伞。也来不及选择游泳圈，或者绳子。2013.6.24</p><h4 id=\"熬夜\">熬夜</h4><p>熬一碗不眠不休的夏夜。绵烂熟透后，在早上端给你，撒些星糖与蜜语，和着你陪我换来的黑眼面包圈。一起藏在胃里，等冬天来了，再拿出来练习如何彼此拥抱曾拥抱夏夜的，寒冷的我和你。2013.4.24</p>",
            "url": "https://codyb1ue.github.io/2016/12/12/poem2013-2015",
            
            
            
            
            
            "date_published": "2016-12-12T00:00:00+00:00",
            "date_modified": "2016-12-12T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2016/11/09/luddite",
            "title": "卢德分子",
            "summary": null,
            "content_text": "冯尼古特在《没有国家的人》中，称自己是一个“卢德分子”Luddite，仇视新奇发明的人。据传，内德·卢德是十九世纪初的英国纺织工人，由于当时机器取代人力，熟练工的技能贬值，他十分痛恶，因此怒砸机器纺布机。卢德运动就此展开，这一运动始于1811年的诺丁汉，后迅速蔓延至英格兰。卢德分子们摧毁了许多羊毛和棉花工厂，甚至还集结成一股强大的势力，与英国陆军对抗。在当时的英国，捣毁机器被定为重大罪行。这项法案遭到了拜伦的反对，他是为数不多的为卢德分子辩护的知名人士，甚至还写了一首名为《Song for the Luddites》的诗歌。但拜伦的反对显然是徒劳的，1813年一场于约克发生的暴动被镇压后，十七名参与者被判处绞刑，更多人被流放到澳大利亚。这就是关于卢德的故事，在这里，我并不想谈论机器如何改变就业状况，人工智能如何使人们更懒。我想说的是，当今时代，仇视新奇发明也许并不会导致流放和绞刑，但那些卢德分子却正在经历另一种形式的驱逐。在传播学界，有一位著名的卢德分子，不同之处在于他写书批判，而不是去砸坏电视机。他就是尼尔·波兹曼。不管是在《娱乐至死》还是《童年的消逝》中，他都旁征博引声嘶力竭的证明电视机毁坏了人们的生活。他认为，印刷时代属于阐释时代，逻辑理性、冷静客观借印刷术发扬，人们沉浸在严肃的阅读氛围中，而电视导致了娱乐业时代的到来，信息虽然井喷，但质量却差于阅读。这种保守主义的态度自然会被技术崇拜者所鄙夷，就像是当人们早已不再拥有过去的记忆，在人造乐园里整日嬉游时，有人提醒他们要记住乡愁，寻回昨日的世界。放开想象，尼尔·波兹曼如果见证了互联网的蓬勃和人工智能的兴起，他又会如何感慨。日常生活中，我们常常把卢德分子称为“活在过去的老顽固”，他们也许还在用着老式的收音机、笨重的旧电视，不能上网的手机，手写信件，而不像潮流人士收听网络播客，看曲屏超清电视，使用阅读器、智能手机和电子邮箱。但他们明显不被商人和消费环境所鼓励，他们可能在自动售票机前纠结好久，以至于身后排队的人连声抱怨，还可能对着一个全自动洗衣机发愁，不知道每一个按钮的意义。上世纪的预言家在书中的预言逐一实现，混淆了预言的世界和目标的世界，这些当代卢德分子所遭受的驱逐看似是自己无法同步适应技术的变化造成的，但也有人质疑技术变化的是否过于迅速和无常，以至于无暇顾及使用它们的人。在现代生活中，我们所依靠的东西已经离传统越来越远，而进步的方向也总是被变化牵着鼻子。冯尼古特的妻子在他出门前质问他，为什么不多买一些信封放下家里，非要去邮局。或者我们也可以自问，为什么我们越来越懒，不去商场而是依靠网商依靠快递，为什么我们的兴奋不是来自于在路上发生的一切，而是收到快递已经到达楼下的信息。冯尼古特没有回答他的妻子，而是用他的行动解开了谜底。他喜欢偷看邮局的女员工，喜欢用舌头舔信封的胶，喜欢看信件的称重，喜欢把信件投进邮箱。他觉得，电子的世界里什么都不会发生，只有当一个人去与生活正面接触、碰撞或磨合，他的生活才会更加有趣。这么想着，我大概也是一个卢德分子。本文发表于《三联生活周刊》2017年第24期（总940期）",
            "content_html": "<p>冯尼古特在《没有国家的人》中，称自己是一个“卢德分子”Luddite，仇视新奇发明的人。</p><p>据传，内德·卢德是十九世纪初的英国纺织工人，由于当时机器取代人力，熟练工的技能贬值，他十分痛恶，因此怒砸机器纺布机。卢德运动就此展开，这一运动始于1811年的诺丁汉，后迅速蔓延至英格兰。卢德分子们摧毁了许多羊毛和棉花工厂，甚至还集结成一股强大的势力，与英国陆军对抗。</p><p>在当时的英国，捣毁机器被定为重大罪行。这项法案遭到了拜伦的反对，他是为数不多的为卢德分子辩护的知名人士，甚至还写了一首名为《Song for the Luddites》的诗歌。但拜伦的反对显然是徒劳的，1813年一场于约克发生的暴动被镇压后，十七名参与者被判处绞刑，更多人被流放到澳大利亚。</p><p>这就是关于卢德的故事，在这里，我并不想谈论机器如何改变就业状况，人工智能如何使人们更懒。我想说的是，当今时代，仇视新奇发明也许并不会导致流放和绞刑，但那些卢德分子却正在经历另一种形式的驱逐。</p><p>在传播学界，有一位著名的卢德分子，不同之处在于他写书批判，而不是去砸坏电视机。他就是尼尔·波兹曼。不管是在《娱乐至死》还是《童年的消逝》中，他都旁征博引声嘶力竭的证明电视机毁坏了人们的生活。他认为，印刷时代属于阐释时代，逻辑理性、冷静客观借印刷术发扬，人们沉浸在严肃的阅读氛围中，而电视导致了娱乐业时代的到来，信息虽然井喷，但质量却差于阅读。</p><p>这种保守主义的态度自然会被技术崇拜者所鄙夷，就像是当人们早已不再拥有过去的记忆，在人造乐园里整日嬉游时，有人提醒他们要记住乡愁，寻回昨日的世界。放开想象，尼尔·波兹曼如果见证了互联网的蓬勃和人工智能的兴起，他又会如何感慨。</p><p>日常生活中，我们常常把卢德分子称为“活在过去的老顽固”，他们也许还在用着老式的收音机、笨重的旧电视，不能上网的手机，手写信件，而不像潮流人士收听网络播客，看曲屏超清电视，使用阅读器、智能手机和电子邮箱。但他们明显不被商人和消费环境所鼓励，他们可能在自动售票机前纠结好久，以至于身后排队的人连声抱怨，还可能对着一个全自动洗衣机发愁，不知道每一个按钮的意义。</p><p>上世纪的预言家在书中的预言逐一实现，混淆了预言的世界和目标的世界，这些当代卢德分子所遭受的驱逐看似是自己无法同步适应技术的变化造成的，但也有人质疑技术变化的是否过于迅速和无常，以至于无暇顾及使用它们的人。在现代生活中，我们所依靠的东西已经离传统越来越远，而进步的方向也总是被变化牵着鼻子。</p><p>冯尼古特的妻子在他出门前质问他，为什么不多买一些信封放下家里，非要去邮局。或者我们也可以自问，为什么我们越来越懒，不去商场而是依靠网商依靠快递，为什么我们的兴奋不是来自于在路上发生的一切，而是收到快递已经到达楼下的信息。</p><p>冯尼古特没有回答他的妻子，而是用他的行动解开了谜底。他喜欢偷看邮局的女员工，喜欢用舌头舔信封的胶，喜欢看信件的称重，喜欢把信件投进邮箱。他觉得，电子的世界里什么都不会发生，只有当一个人去与生活正面接触、碰撞或磨合，他的生活才会更加有趣。</p><p>这么想着，我大概也是一个卢德分子。</p><p><em>本文发表于《三联生活周刊》2017年第24期（总940期）</em></p>",
            "url": "https://codyb1ue.github.io/2016/11/09/luddite",
            
            
            
            
            
            "date_published": "2016-11-09T00:00:00+00:00",
            "date_modified": "2016-11-09T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2016/03/07/hippopotamus",
            "title": "河马",
            "summary": null,
            "content_text": "快哈扎尔辞典里提到，熟睡的时候乃是一个人最为脆弱之际。所以每夜临睡前，阿捷赫公主都命令盲人在她的两片眼睑上书写诅咒的字母，凡是看到的皆难逃一死。然而颇为讽刺的是，阿捷赫公主却死于清醒时刻。字母的力量的确守护住了她的睡眠与安全，但某个早晨，她在镜子里看到了自己。那是一对镜子：快镜和慢镜，顾名思义，前者预示未来，后者重现过去。于是，辞典里这么写道：  她是在来自过去和来自未来的字母的同时打击之下与世长辞的。辞典里没有提及把那对魔镜放在公主床边的奴婢有何下场，也没有说明那些书写诅咒字母的盲人作何处理，这些一直都是历史或者所有叙事的暗角，由于它需要主人公，需要道具，需要强有力的故事，因此无法面面俱到，没完没了。此类的暗角还出现在帝王陵墓的匠工身上，他们的存在甚至还不如砌石强硬；出现在千金小姐梳洗的铜镜里，生活一如映像般脆弱飘摇；或者还出现在降生便被注定为人侍奉的仆从身上，但并不是每一个都忠诚如桑丘；出现在英勇将士披斩的钢刀里，命运一如血刃般冷淡寒切。正是由于每个人都是以自我为中心去看待整个外部环境，成为传记的撰述人，所以暗角无处不在，它就是我们不可体谅的他者，我们视野之外的无知，甚至还包括我们身体之内未被发觉的秘密。为了更好地理解暗角，我们首先要做的事情不是去寻找暗角的踪迹，而是抛开主人公的身份，把自己想象成为一个稍不留神便会被遗忘的暗角。当我们成为暗角的时候，我们的记忆只能成为自身的记忆，成长的历史不过是写在本子上的只言片语，或者是刻在心里逐渐被磨平的伤痕，散落如砾，难融于世。在某些时刻我们以为自己是这个世界上众多孤儿中的一个，但更讽刺的情况可能是在降临之前我们已经被迫离开。我不能在这里列举出太多细枝末节的悲伤或欣悦，因为几乎所有的一切并不单纯指向生命的终结，而是它们总是不被在乎、不被了解，以至于我们以为自己拥有了独特，但其实只是拥有了和万千陌生人一样的体验。值得庆幸的是，我们的想象力还支撑不住暗角的阴翳，所以我们会选择性地忽视它，就像是我们也曾被选择性地忽视。但想象暗角并不仅仅是为了怜哀自身，那会是一份傲慢的怜哀，当然也不仅仅是为了同情他人，那同样会是一份傲慢的同情，它的目的就像是在迷雾中一步步拓开可视的范围，理解已知的同时又去探索无知，最终这种想象将变成一种怀疑，而当怀疑的风越刮越紧，过往坚定的堆积物总归是要化解成沙。是否存在一种极力摆脱暗角的个人命运？方野放下酒杯，摘了墨镜，擦了擦鼻梁上的细汗，对面的男人这才看到他的眼睛，空然如夜。作为一个盲人，我能感受到暗角的力量，但作为一个诗人，我知道我会被书写在典籍之中为后人评说。他重新戴上墨镜，对男人微笑。原来，故事讲到这里只是刚刚开始。慢你尝试过闭着眼睛行走吗？方野的问题似乎永远不需要答案，他抛出一个问题，紧接着便会继续言说。即使是在空无一物的广场，闭着眼睛所带来的也会是安全感的丧失，而黑暗的恐惧就借此快速蔓延。但睡眠却不同。同样是闭着眼睛，它却只被视为死亡的练习，即睡眠的黑暗恐惧并不致命，或许这就是阿捷赫公主死于清醒时刻的原因，也是行走比睡眠更危险的原因。这么说来，我就不经意地反驳了辞典里的睡眠脆弱之说。可以发现当你感受到危险，第一反应会是僵停，担心任何冒进都会带来未知的痛击，这不正表明你认为静止比行动更加安全。我便是如此。清醒时刻的每一个举动，都像是在和黑暗的恐惧搏斗，反而是停留让我感到安心。搏斗的最初我始终是输，后来认清了恐惧的面目——是的，即使看不见也能认清——我才懂得如何与之搏斗，我的武器从父亲的手掌换成了木杖，我的盾牌从母亲的怀抱换成了皮肉，慢慢地放招，慢慢地平局，慢慢地赢。仿若每次搏斗都以诗下注，无论结果，诗也慢慢地跟随，时多时少。但诗的语言却从丰盛走向贫瘠，现在我才明白那是我对世界模样的记忆正不断瓦解。少年时期我领会过世界的曼妙多姿，记忆里天空泛蓝，林野发绿，旧街的石墩被磨出银灰，穿城的河流被送给黄昏，层层叠叠的色彩仿若是光的幻术，但一切还是逃不出魔鬼的一击。方野的语气里带着旅人回不去的遗憾和乡愁，他说，我已经习惯了现在的晦暗，十八年过去，它刚好长大成年，其后的路依旧如昨日茫然无期，但拒绝它也就是在拒绝自己。只是曾以为能够为记忆做出注脚的诗，却在背叛。当它不再吟唱尘世，只专注于深处的秘密，它就从歌颂走向忏悔。我给女友写信，却又不寄。信里我一边诉说着不忠，一边为自己开脱，甚至在告诉她我多么迷恋另一个女人的身体后，又不知羞耻地乞求原谅。我称赞她的洞察力，在发现了我藏在大衣口袋里的猫腻后，及时结束了我们的关系，我称赞她的果决，在结束后我日夜想念，她却没再与我相遇。——也许，她总能躲过我的眼睛。我又给男友写信，依然不寄。信里我分析失败的主因。我们曾对感情抱着放任态度，以为各自行事，留出的空间也会浪漫的花草丛生。但其实，我们越是自在，我们的关系越是疏离，最后我们之间寸草不生，那片空间成为了情感的荒漠。本来深爱的两个人，就这样在情感里迷失，甚至察觉不到荒漠的危险，也不再去相互依靠，就这样被彼此放逐。但为了让他得到解救，我在信的末尾对他撒谎，是我又错爱了别人。我还给父母写信，同样不寄。信里我伪装出一副幸福的模样，希望他们在天国为我祝福。写着写着我意识到欺骗亡者最为愚蠢，因为我们相信神无所不知，那么祂的信徒也当目睹一切，所以我转而叙述一段段看见和看不见的旧事，寄托沉重的思念，把泪洒在手背上，小心不让它们沾染我笔下的俗气。是时候让他们放心，我告诉他们我是一位盲诗人，虽然难达远古荷马的高度，但已被许多人传诵，他们也不再是卑微的暗角，而会作为诗人的父母被书写在传记的开篇。和许多人一样，你坐在我的对面，称赞我的才华复又称赞我的长相，就像是我手握明镜，自在地承认它的虚伪。对面的男人表情诧异，只听方野继续说，诗已经在背叛我，接下来将会是你们，语言永远都不会可靠，因为是语言教会了我欺骗，而你们教会了我去相信那些鬼话。方野对男人说，我要喝酒，陪我喝酒。镜子对面的男人费劲地拽起倒地的方野，一只手环过他的腰紧紧抱住，腾出另一只手去拦出租车。但经过的司机透漏着厌恶的神情，就像是方野的呓语，始终不愿停下。方野挥动着木杖，于是夜就成了一尊无边无形的巨兽，两个人站在它的身前，不知何处是它的脚跟。突然，木杖悬停在半空中，随即一辆车停了下来，像是被拯救但更像是两个逃兵，他们扎进了车里。电台里正在放送音乐节目，女播音员念完听众留言后，一曲《路口》盈满车厢。等她再次念起留言时，男人拖着方野下车。他抬头看了看，一扇黑窗正悬在顶楼。他决定等方野稍微酒醒后再上楼，至少这样既安全又省力，于是两个人坐在路边的木椅上。方野半醉半醒地说话，男人只是似听非听。他不曾读过方野的诗，其实，他并不擅长阅读，在他的家里唯一和阅读相关的或许就是垫在桌子上的旧报纸，虽然文字无处不在，但他从不关心具体的内容。方野的背包正攥在男人的怀里，他打开看了看试图寻找什么。他找到了，那是方野的记事本，他知道那里面有诗，甚至是诗的胎芽。不只是汉字，本子里还写有英文和日文，他无法想象一个盲人怎样规整地写字，就连标点也用得如此妥帖。首页写着方野的姓名和地址，原来他们正坐在旧街，向南走去便是英雄广场。其后的每一页上都有方野的诗句，再往后就是他提到的几封信。即使到了这种时刻，好奇心驱使着他找出了记事本，也没有成功让他去品味几句诗，他合起本子，然后点燃一根烟。在男人的眼里，方野的诗歌毫无吸引力，唯一的特别之处只是他失明的双眼。方野引之为傲的声名受到男人的冷落，反而是他的暗角在男人的脑中膨胀生大。男人把方野的墨镜取下戴在了自己脸上，本就黯淡的夜透过这层薄幕显得愈发诡谲，它甚至改变了风的温度和草丛的气味，一闪而过的车也显得神秘非常，他又看向方野，正安静地坐着。把墨镜还给他，男人踩灭烟头，搀起方野示意上楼，等他们打开房门的时候，男人才意识到背包忘在了木椅上。他飞奔下楼，又快速返回，方野歪靠在沙发上，桌上摆着两杯清茶，男人气喘吁吁地坐回他的对面。感谢你的善良和诚恳，在车站的取票口遇见后一直到现在，你都那么耐心地听我疯言疯语，甚至还好心送醉酒的我回来，我能有今天的运气是多么难得，这世上还有你这样的人多么难得。你或许觉得我过于悲观，但只有你身处在金字塔底才会明白我的情绪，你能看见人们，能看见人们的可笑与慌张，而我的生活却依靠想象。我说过，关于过去的记忆正在瓦解，那是因为这世界变化的速度没有谁能跟紧，我对它的了解只能来自想象。听说英雄广场的雕像已被重塑，但我还停留在他的笨拙与残败，我还听说女歌手含针而亡，而我的印象里她却永远是少女的身姿。这么说来，我就像是在那天预先得到了终结。我不得不提起那天的事，十五岁的某个傍晚，我和父母在树林里沉默地闲逛。父亲刚刚失业，大概在思考如何继续往后的日子，而母亲又对我失望，只因在学校糟糕的表现。我边走边四下张望，突然一阵晕眩，跌倒在地。等我醒来，黑夜就此降临，那一刻我分不清何处是它的边界，它侵入我的身体此后没再离开。他们都以为是地上的石块造成了这场意外，但其实那天下午我就被施以报复，我只记得棍子打过我的脑门，却不知道是谁。在我的代表作里，它被称为「魔鬼的一击」。方野把杯子放回桌上，不小心碰到了左边的花瓶，对面的男人及时接住才免于破碎。对，就像是我刚才的碰撞让花瓶倾倒，我的少年时期也在那片树林倾倒，再次起身，我已属于另一个世界，并与之搏斗至今。我的伤痕满身，我的忧愁密布，我的孤独成为杠杆，挑动着无人能够承受的疲惫；我的锋芒微暗，我的言行缓慢，我的忏悔成为新药，治愈着多年未曾恢复的旧疾。我想睡了，说了太多的话让我感到不安。方野摸索着走进卧室。男人一动不动地坐着，随后他把清茶饮尽，走向窗台抽烟。外面开始下雨，一个年轻女人在对面的窗旁倚着，看见了他就向他问好，他点头致意。年轻女人说，你的眼睛在雨夜里泛着敏锐的光，那么好看为什么总戴着墨镜，为什么人们都迫切需要装扮来掩护真正的心，为什么到了难眠的深夜才想去面对它，为什么我努力了那么久失落的巨石还是压着我不放，为什么我宁可扛起这份不相称的重担也不愿离去，你是诗人请你告诉我答案。",
            "content_html": "<h3 id=\"快\">快</h3><p>哈扎尔辞典里提到，熟睡的时候乃是一个人最为脆弱之际。所以每夜临睡前，阿捷赫公主都命令盲人在她的两片眼睑上书写诅咒的字母，凡是看到的皆难逃一死。然而颇为讽刺的是，阿捷赫公主却死于清醒时刻。字母的力量的确守护住了她的睡眠与安全，但某个早晨，她在镜子里看到了自己。那是一对镜子：快镜和慢镜，顾名思义，前者预示未来，后者重现过去。于是，辞典里这么写道：</p><blockquote>  <p>她是在来自过去和来自未来的字母的同时打击之下与世长辞的。</p></blockquote><p>辞典里没有提及把那对魔镜放在公主床边的奴婢有何下场，也没有说明那些书写诅咒字母的盲人作何处理，这些一直都是历史或者所有叙事的暗角，由于它需要主人公，需要道具，需要强有力的故事，因此无法面面俱到，没完没了。此类的暗角还出现在帝王陵墓的匠工身上，他们的存在甚至还不如砌石强硬；出现在千金小姐梳洗的铜镜里，生活一如映像般脆弱飘摇；或者还出现在降生便被注定为人侍奉的仆从身上，但并不是每一个都忠诚如桑丘；出现在英勇将士披斩的钢刀里，命运一如血刃般冷淡寒切。</p><p>正是由于每个人都是以自我为中心去看待整个外部环境，成为传记的撰述人，所以暗角无处不在，它就是我们不可体谅的他者，我们视野之外的无知，甚至还包括我们身体之内未被发觉的秘密。为了更好地理解暗角，我们首先要做的事情不是去寻找暗角的踪迹，而是抛开主人公的身份，把自己想象成为一个稍不留神便会被遗忘的暗角。</p><p>当我们成为暗角的时候，我们的记忆只能成为自身的记忆，成长的历史不过是写在本子上的只言片语，或者是刻在心里逐渐被磨平的伤痕，散落如砾，难融于世。在某些时刻我们以为自己是这个世界上众多孤儿中的一个，但更讽刺的情况可能是在降临之前我们已经被迫离开。我不能在这里列举出太多细枝末节的悲伤或欣悦，因为几乎所有的一切并不单纯指向生命的终结，而是它们总是不被在乎、不被了解，以至于我们以为自己拥有了独特，但其实只是拥有了和万千陌生人一样的体验。</p><p>值得庆幸的是，我们的想象力还支撑不住暗角的阴翳，所以我们会选择性地忽视它，就像是我们也曾被选择性地忽视。但想象暗角并不仅仅是为了怜哀自身，那会是一份傲慢的怜哀，当然也不仅仅是为了同情他人，那同样会是一份傲慢的同情，它的目的就像是在迷雾中一步步拓开可视的范围，理解已知的同时又去探索无知，最终这种想象将变成一种怀疑，而当怀疑的风越刮越紧，过往坚定的堆积物总归是要化解成沙。</p><p>是否存在一种极力摆脱暗角的个人命运？方野放下酒杯，摘了墨镜，擦了擦鼻梁上的细汗，对面的男人这才看到他的眼睛，空然如夜。作为一个盲人，我能感受到暗角的力量，但作为一个诗人，我知道我会被书写在典籍之中为后人评说。他重新戴上墨镜，对男人微笑。原来，故事讲到这里只是刚刚开始。</p><h3 id=\"慢\">慢</h3><p>你尝试过闭着眼睛行走吗？方野的问题似乎永远不需要答案，他抛出一个问题，紧接着便会继续言说。即使是在空无一物的广场，闭着眼睛所带来的也会是安全感的丧失，而黑暗的恐惧就借此快速蔓延。但睡眠却不同。同样是闭着眼睛，它却只被视为死亡的练习，即睡眠的黑暗恐惧并不致命，或许这就是阿捷赫公主死于清醒时刻的原因，也是行走比睡眠更危险的原因。这么说来，我就不经意地反驳了辞典里的睡眠脆弱之说。可以发现当你感受到危险，第一反应会是僵停，担心任何冒进都会带来未知的痛击，这不正表明你认为静止比行动更加安全。</p><p>我便是如此。清醒时刻的每一个举动，都像是在和黑暗的恐惧搏斗，反而是停留让我感到安心。搏斗的最初我始终是输，后来认清了恐惧的面目——是的，即使看不见也能认清——我才懂得如何与之搏斗，我的武器从父亲的手掌换成了木杖，我的盾牌从母亲的怀抱换成了皮肉，慢慢地放招，慢慢地平局，慢慢地赢。仿若每次搏斗都以诗下注，无论结果，诗也慢慢地跟随，时多时少。但诗的语言却从丰盛走向贫瘠，现在我才明白那是我对世界模样的记忆正不断瓦解。</p><p>少年时期我领会过世界的曼妙多姿，记忆里天空泛蓝，林野发绿，旧街的石墩被磨出银灰，穿城的河流被送给黄昏，层层叠叠的色彩仿若是光的幻术，但一切还是逃不出魔鬼的一击。方野的语气里带着旅人回不去的遗憾和乡愁，他说，我已经习惯了现在的晦暗，十八年过去，它刚好长大成年，其后的路依旧如昨日茫然无期，但拒绝它也就是在拒绝自己。只是曾以为能够为记忆做出注脚的诗，却在背叛。</p><p>当它不再吟唱尘世，只专注于深处的秘密，它就从歌颂走向忏悔。我给女友写信，却又不寄。信里我一边诉说着不忠，一边为自己开脱，甚至在告诉她我多么迷恋另一个女人的身体后，又不知羞耻地乞求原谅。我称赞她的洞察力，在发现了我藏在大衣口袋里的猫腻后，及时结束了我们的关系，我称赞她的果决，在结束后我日夜想念，她却没再与我相遇。——也许，她总能躲过我的眼睛。</p><p>我又给男友写信，依然不寄。信里我分析失败的主因。我们曾对感情抱着放任态度，以为各自行事，留出的空间也会浪漫的花草丛生。但其实，我们越是自在，我们的关系越是疏离，最后我们之间寸草不生，那片空间成为了情感的荒漠。本来深爱的两个人，就这样在情感里迷失，甚至察觉不到荒漠的危险，也不再去相互依靠，就这样被彼此放逐。但为了让他得到解救，我在信的末尾对他撒谎，是我又错爱了别人。</p><p>我还给父母写信，同样不寄。信里我伪装出一副幸福的模样，希望他们在天国为我祝福。写着写着我意识到欺骗亡者最为愚蠢，因为我们相信神无所不知，那么祂的信徒也当目睹一切，所以我转而叙述一段段看见和看不见的旧事，寄托沉重的思念，把泪洒在手背上，小心不让它们沾染我笔下的俗气。是时候让他们放心，我告诉他们我是一位盲诗人，虽然难达远古荷马的高度，但已被许多人传诵，他们也不再是卑微的暗角，而会作为诗人的父母被书写在传记的开篇。</p><p>和许多人一样，你坐在我的对面，称赞我的才华复又称赞我的长相，就像是我手握明镜，自在地承认它的虚伪。对面的男人表情诧异，只听方野继续说，诗已经在背叛我，接下来将会是你们，语言永远都不会可靠，因为是语言教会了我欺骗，而你们教会了我去相信那些鬼话。方野对男人说，我要喝酒，陪我喝酒。</p><h3 id=\"镜子\">镜子</h3><p>对面的男人费劲地拽起倒地的方野，一只手环过他的腰紧紧抱住，腾出另一只手去拦出租车。但经过的司机透漏着厌恶的神情，就像是方野的呓语，始终不愿停下。方野挥动着木杖，于是夜就成了一尊无边无形的巨兽，两个人站在它的身前，不知何处是它的脚跟。突然，木杖悬停在半空中，随即一辆车停了下来，像是被拯救但更像是两个逃兵，他们扎进了车里。电台里正在放送音乐节目，女播音员念完听众留言后，一曲《路口》盈满车厢。等她再次念起留言时，男人拖着方野下车。他抬头看了看，一扇黑窗正悬在顶楼。</p><p>他决定等方野稍微酒醒后再上楼，至少这样既安全又省力，于是两个人坐在路边的木椅上。方野半醉半醒地说话，男人只是似听非听。他不曾读过方野的诗，其实，他并不擅长阅读，在他的家里唯一和阅读相关的或许就是垫在桌子上的旧报纸，虽然文字无处不在，但他从不关心具体的内容。方野的背包正攥在男人的怀里，他打开看了看试图寻找什么。他找到了，那是方野的记事本，他知道那里面有诗，甚至是诗的胎芽。</p><p>不只是汉字，本子里还写有英文和日文，他无法想象一个盲人怎样规整地写字，就连标点也用得如此妥帖。首页写着方野的姓名和地址，原来他们正坐在旧街，向南走去便是英雄广场。其后的每一页上都有方野的诗句，再往后就是他提到的几封信。即使到了这种时刻，好奇心驱使着他找出了记事本，也没有成功让他去品味几句诗，他合起本子，然后点燃一根烟。在男人的眼里，方野的诗歌毫无吸引力，唯一的特别之处只是他失明的双眼。方野引之为傲的声名受到男人的冷落，反而是他的暗角在男人的脑中膨胀生大。</p><p>男人把方野的墨镜取下戴在了自己脸上，本就黯淡的夜透过这层薄幕显得愈发诡谲，它甚至改变了风的温度和草丛的气味，一闪而过的车也显得神秘非常，他又看向方野，正安静地坐着。把墨镜还给他，男人踩灭烟头，搀起方野示意上楼，等他们打开房门的时候，男人才意识到背包忘在了木椅上。他飞奔下楼，又快速返回，方野歪靠在沙发上，桌上摆着两杯清茶，男人气喘吁吁地坐回他的对面。</p><p>感谢你的善良和诚恳，在车站的取票口遇见后一直到现在，你都那么耐心地听我疯言疯语，甚至还好心送醉酒的我回来，我能有今天的运气是多么难得，这世上还有你这样的人多么难得。你或许觉得我过于悲观，但只有你身处在金字塔底才会明白我的情绪，你能看见人们，能看见人们的可笑与慌张，而我的生活却依靠想象。我说过，关于过去的记忆正在瓦解，那是因为这世界变化的速度没有谁能跟紧，我对它的了解只能来自想象。听说英雄广场的雕像已被重塑，但我还停留在他的笨拙与残败，我还听说女歌手含针而亡，而我的印象里她却永远是少女的身姿。</p><p>这么说来，我就像是在那天预先得到了终结。我不得不提起那天的事，十五岁的某个傍晚，我和父母在树林里沉默地闲逛。父亲刚刚失业，大概在思考如何继续往后的日子，而母亲又对我失望，只因在学校糟糕的表现。我边走边四下张望，突然一阵晕眩，跌倒在地。等我醒来，黑夜就此降临，那一刻我分不清何处是它的边界，它侵入我的身体此后没再离开。他们都以为是地上的石块造成了这场意外，但其实那天下午我就被施以报复，我只记得棍子打过我的脑门，却不知道是谁。</p><p>在我的代表作里，它被称为「魔鬼的一击」。方野把杯子放回桌上，不小心碰到了左边的花瓶，对面的男人及时接住才免于破碎。对，就像是我刚才的碰撞让花瓶倾倒，我的少年时期也在那片树林倾倒，再次起身，我已属于另一个世界，并与之搏斗至今。我的伤痕满身，我的忧愁密布，我的孤独成为杠杆，挑动着无人能够承受的疲惫；我的锋芒微暗，我的言行缓慢，我的忏悔成为新药，治愈着多年未曾恢复的旧疾。</p><p>我想睡了，说了太多的话让我感到不安。方野摸索着走进卧室。男人一动不动地坐着，随后他把清茶饮尽，走向窗台抽烟。外面开始下雨，一个年轻女人在对面的窗旁倚着，看见了他就向他问好，他点头致意。年轻女人说，你的眼睛在雨夜里泛着敏锐的光，那么好看为什么总戴着墨镜，为什么人们都迫切需要装扮来掩护真正的心，为什么到了难眠的深夜才想去面对它，为什么我努力了那么久失落的巨石还是压着我不放，为什么我宁可扛起这份不相称的重担也不愿离去，你是诗人请你告诉我答案。</p>",
            "url": "https://codyb1ue.github.io/2016/03/07/hippopotamus",
            
            
            
            
            
            "date_published": "2016-03-07T00:00:00+00:00",
            "date_modified": "2016-03-07T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2015/11/04/feeling",
            "title": "感受力",
            "summary": null,
            "content_text": "嘿，这是荒诞派谈论感受力，却是源于它的另一面：理性。几百年来的发展，理性现已成为科学的一大表征。在自然学科称雄后，人文社会学科也引入科学的概念，进而附随了理性。于是，我们看到了主义、流派、风格此类看似学术化的切割，它们一同将世界分门别类。然而，也正是此般定义，不断压制着感受力，并将其排挤到边缘。比如，有人在欣赏绘画的时候，轻易地说出了流派和特点，这也的确会有助于我们沿着旧辙行路。但很明显的，这只是对理论的运用能力，而忽视了体察自我与外物的联系，搁置了来自内心，切切实实的对生活包括艺术的感受力。你是一个文艺青年而非理性同样发挥着作用，例如对“ 标签 ”的滥用。日常中总会听到说，不要给 XXX 贴标签或定性。但仍旧时有发生，这不得不归于这样沿辙行路的轻松和安全。于是，看到西方就是自由民主，看到切糕就是欺骗敲诈，诸如此类的标签发挥着同主义流派一样的功效，区别只在于前者统辖实际生活，后者操纵知识领域。它们一同用语言为世界定义，仿佛一切都能一言以蔽之。而之于个人，也逐渐受此影响，形成刻板印象，让多维的生活走向扁平。又懒于亲身感受万事万物的各不相同，懒于解放狭隘的偏见和闭塞的心，衍生出柯尔律治所称的“对怠惰的沉湎和对空虚的愤懑”。钻戒是婚姻的开始商业文化之下，广告不再仅仅为了满足需求存在，而是不断地创造需求。每天都有新的概念被提出：儿童水饺、老年奶粉，这些产品连同大大小小的物件，填满家庭的每一个隙缝。于是，幸福成为了可测之物。让·鲍德里亚在《消费社会》中提及，我们对幸福的定义开始物化，它必须是“ 物、符号、舒适能够测得出来的福利 ”。房子轿车、年薪百万、父母双亡这些苛刻的标准被个别待婚女性提出，并以此为幸福的基础。幸福的外在物化和标准模式，让对幸福的追逐成为了一种新型的“ 顺从主义 ”。然而，幸福本该是一种关系的融洽和自身的感受，是我们对此情此景的内在理解，由心去决定，而不是被商家鼓吹的必需品左右。轻浮，一种物质生活  如果我们从外部看待我们的生活，如越来越多的人受了那些影响甚大，广为流传的社会科学和精神分析学的劝说而做的那样，我们就是在把我们自己看作普遍性的例子，而这样就使我们深刻而痛苦地疏离于我们自身的体验和我们的人生。苏珊·桑塔格在《论风格》里这样写道。这种疏离感最直接的影响就是失所依傍和苦闷追求，因为我们不再把自我看作尺度来从内部寻找答案和意义，而是借用外物—或是间接经验或是正常标准—来审视世界。",
            "content_html": "<h3 id=\"嘿这是荒诞派\">嘿，这是荒诞派</h3><p>谈论感受力，却是源于它的另一面：理性。几百年来的发展，理性现已成为科学的一大表征。在自然学科称雄后，人文社会学科也引入科学的概念，进而附随了理性。</p><p>于是，我们看到了主义、流派、风格此类看似学术化的切割，它们一同将世界分门别类。然而，也正是此般定义，不断压制着感受力，并将其排挤到边缘。</p><p>比如，有人在欣赏绘画的时候，轻易地说出了流派和特点，这也的确会有助于我们沿着旧辙行路。但很明显的，这只是对理论的运用能力，而忽视了体察自我与外物的联系，搁置了来自内心，切切实实的对生活包括艺术的感受力。</p><h3 id=\"你是一个文艺青年\">你是一个文艺青年</h3><p>而非理性同样发挥着作用，例如对“ 标签 ”的滥用。日常中总会听到说，不要给 XXX 贴标签或定性。但仍旧时有发生，这不得不归于这样沿辙行路的轻松和安全。</p><p>于是，看到西方就是自由民主，看到切糕就是欺骗敲诈，诸如此类的标签发挥着同主义流派一样的功效，区别只在于前者统辖实际生活，后者操纵知识领域。它们一同用语言为世界定义，仿佛一切都能一言以蔽之。</p><p>而之于个人，也逐渐受此影响，形成刻板印象，让多维的生活走向扁平。又懒于亲身感受万事万物的各不相同，懒于解放狭隘的偏见和闭塞的心，衍生出柯尔律治所称的“<em>对怠惰的沉湎和对空虚的愤懑</em>”。</p><h3 id=\"钻戒是婚姻的开始\">钻戒是婚姻的开始</h3><p>商业文化之下，广告不再仅仅为了满足需求存在，而是不断地创造需求。每天都有新的概念被提出：儿童水饺、老年奶粉，这些产品连同大大小小的物件，填满家庭的每一个隙缝。</p><p>于是，幸福成为了可测之物。让·鲍德里亚在《消费社会》中提及，我们对幸福的定义开始物化，它必须是“ 物、符号、舒适能够测得出来的福利 ”。房子轿车、年薪百万、父母双亡这些苛刻的标准被个别待婚女性提出，并以此为幸福的基础。</p><p>幸福的外在物化和标准模式，让对幸福的追逐成为了一种新型的“ 顺从主义 ”。然而，幸福本该是一种关系的融洽和自身的感受，是我们对此情此景的内在理解，由心去决定，而不是被商家鼓吹的必需品左右。</p><h3 id=\"轻浮一种物质生活\">轻浮，一种物质生活</h3><blockquote>  <p>如果我们从外部看待我们的生活，如越来越多的人受了那些影响甚大，广为流传的社会科学和精神分析学的劝说而做的那样，我们就是在把我们自己看作普遍性的例子，而这样就使我们深刻而痛苦地疏离于我们自身的体验和我们的人生。</p></blockquote><p>苏珊·桑塔格在《论风格》里这样写道。</p><p>这种疏离感最直接的影响就是失所依傍和苦闷追求，因为我们不再把自我看作尺度来从内部寻找答案和意义，而是借用外物—或是间接经验或是正常标准—来审视世界。</p>",
            "url": "https://codyb1ue.github.io/2015/11/04/feeling",
            
            
            
            
            
            "date_published": "2015-11-04T00:00:00+00:00",
            "date_modified": "2015-11-04T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://codyb1ue.github.io/2014/06/27/breeze",
            "title": "风吹微微",
            "summary": null,
            "content_text": "回寝室之时，本已经停歇的雨，一顿晚餐的功夫又落了下来。 并不算大，骑着车，风往身后吹去。短短的路程，脑子里却闪过无数念头。不用十分钟，就到了。脱去潮湿的衣服，冲凉。 出来以后，站在阳台上，看着风吹树枝弯曲的弧度，灰白弥漫的天空，零星散散的雨水。有一种无法名状的触动。 并不是打通任督六脉，猛然开窍之类的触动，仅仅是体悟到某种生存深处的纯质。我想。 有的人匆忙一生为了最后的荣光与欲望的实现，有的人却恬淡度日只在乎基本的需求和日夜的微变，前者像是斗士，或真或假，而后者我愿意用隐士作为它们的代表，尽管隐士并不真的多。 梦想是我们所追求的生存状态，但梦想的背后是否是我们想要的人生的结果呢？比如我一心想要成为记者，做一些有价值有意义的采访报道，追求在路上，好奇追问的生活状态。 可是，我还告诉自己，要在年老以后，开一间市井饭馆，过上安静的生活。虽然这不是矛盾冲突的期望，却隐约显示着什么。 答案，现在我还说不准。而此时此刻，我愿望过上纯粹的生活，不是被科技和任务左右，被世俗所累，而是可以坐在一块顽石上，看着雨水打湿树叶，滑下屋檐。 无关一切的他闻争论，只看透自己的心。我想。未雨绸缪般的人生虽然能够抵御风险控制局面，但偶尔忘带雨伞或者突发雷雨，才有着值得经历的韵味与运气。",
            "content_html": "<p>回寝室之时，本已经停歇的雨，一顿晚餐的功夫又落了下来。 并不算大，骑着车，风往身后吹去。短短的路程，脑子里却闪过无数念头。</p><p>不用十分钟，就到了。脱去潮湿的衣服，冲凉。 出来以后，站在阳台上，看着风吹树枝弯曲的弧度，灰白弥漫的天空，零星散散的雨水。有一种无法名状的触动。 并不是打通任督六脉，猛然开窍之类的触动，仅仅是体悟到某种生存深处的纯质。</p><p>我想。 有的人匆忙一生为了最后的荣光与欲望的实现，有的人却恬淡度日只在乎基本的需求和日夜的微变，前者像是斗士，或真或假，而后者我愿意用隐士作为它们的代表，尽管隐士并不真的多。 梦想是我们所追求的生存状态，但梦想的背后是否是我们想要的人生的结果呢？</p><p>比如我一心想要成为记者，做一些有价值有意义的采访报道，追求在路上，好奇追问的生活状态。 可是，我还告诉自己，要在年老以后，开一间市井饭馆，过上安静的生活。虽然这不是矛盾冲突的期望，却隐约显示着什么。 答案，现在我还说不准。</p><p>而此时此刻，我愿望过上纯粹的生活，不是被科技和任务左右，被世俗所累，而是可以坐在一块顽石上，看着雨水打湿树叶，滑下屋檐。 无关一切的他闻争论，只看透自己的心。</p><p>我想。未雨绸缪般的人生虽然能够抵御风险控制局面，但偶尔忘带雨伞或者突发雷雨，才有着值得经历的韵味与运气。</p>",
            "url": "https://codyb1ue.github.io/2014/06/27/breeze",
            
            
            
            
            
            "date_published": "2014-06-27T00:00:00+00:00",
            "date_modified": "2014-06-27T00:00:00+00:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        }
    
    ]
}