{
    "version": "https://jsonfeed.org/version/1",
    "title": "Memozine",
    "home_page_url": "https://memozine.me/",
    "feed_url": "https://memozine.me/feed.json",
    "description": "Es muss sein? Es muss sein!",
    "icon": "https://memozine.me/apple-touch-icon.png",
    "favicon": "https://memozine.me/favicon.ico",
    "expired": false,
    
    "author":  {
        "name": "Cody",
        "url": null,
        "avatar": null
    },
    
"items": [
    
        {
            "id": "https://memozine.me/2023/12/13/two-overseas-trips",
            "title": "两次旅行",
            "summary": "今年有两次旅行，一次是在端午假期去韩国，一次是在国庆假期去澳大利亚。本文打破流水账式的记录方式，提取信息点，多谈谈旅行体验和个人感受。",
            "content_text": "今年有两次旅行，一次是在端午假期去韩国，一次是在国庆假期去澳大利亚。其实都写了游记，但发现流水账式的记录，不适合分享出来作为参考，所以我在这篇文章里把它们打碎重组，多谈谈体验和感受。6月21日-24日，@韩国首尔点击《在首尔，极速前进》观看视频去了哪里？  北村韩屋村：朝鲜时代高官和贵族的青瓦建筑住宅区，位于景福宫东侧。由于首尔地形高低起伏，所以在这里也是上上下下，往高处走，可以远眺景福宫。  昌德宫（秘苑）：朝鲜王朝的后宫。可以在官网提前预约导览。我们参加的是14:30的英文导览，在讲解员带领下，我们在宫宇和树林间漫步，安静清爽。  南山塔：预定了20:00-21:30的首尔观光巴士夜游城市，在光化门地铁站附近上车，一路驰行，最后在南山塔停靠，可以俯瞰整座城市的夜景。晚风很冷，要穿个外套。  清溪川：随机走到的一条很舒服的小溪，尤其是在行道树很少、楼宇密布的市中心，显得格外惊喜。  乐天世界塔：先去了江南区，建筑更加现代和新潮一些，随后坐345路公车去了乐天世界塔。在塔下会被震撼到。  广藏市场：随机走到。在网上看到网友推荐过，本来不想去的，实际去了就会发现真的很一般，小吃街+杂货铺。  梨泰院酒吧街：随便逛逛看看，发出感叹，这就是梨泰院啊（不过如此）。吃了什么？  矿工啤酒：酒店对面街区的一家餐厅，点了烤肉、部队锅和炸鸡，在首尔的第一顿，一般般。  Blue Bottle：到北村韩屋村太早，很多咖啡店还没有营业，但很意外地发现了Blue Bottle，于是兴致冲冲地去喝了咖啡（并休息和拍照）。店的位置刚好在景福宫和北村韩屋村之间的一个路口，咖啡价格也比上海的便宜。  三清洞面疙瘩汤：米其林推荐美食，在北村韩屋村-北村八景附近，11:00营业。味道很不错。  里门雪浓汤：尽管它1904年开业，是韩国第一家注册餐饮执照的餐厅，甚至还被米其林多年认证，但我真的不习惯它的口味，所以不推荐。  London Bagel Museum：网红店。输入在机场买的手机卡，可以接收到排号短信。以为要等很久，就去了附近的Re: Mark’s先吃点垫肚子。刚坐下没多久，收到叫号信息。排号到号大概30min。决定打包Re: Mark’s在吃。Re: Mark’s比较洋气，但挺贵。  又来屋：米其林，首尔最佳的平壤冷面餐厅。烤牛肉太贵没有吃。只点了汤冷面、拌冷面，味道都很好。需要排队，但排队期间去了广藏市场，所以感觉还是挺快的。（参考文章）一些感受前往首尔前，不管是同事还是网友都会说首尔有什么好玩的，似乎就是商圈商场，大家去购物消遣，没什么太大乐趣，所以我们把预期降得很低。但真的在首尔玩了一圈，反而觉得值得一去。抵达首尔的最初印象是“睁眼瞎”，明明眼前都是韩语，却一个字都看不懂，不得不借助APP实时翻译。好在一些景点或者交通线路，有中文提示。韩国的空气里或许真的有咖啡，我们每天醒得早、睡得晚，还浑身干劲每天都能走2万步以上。实际上，首尔的咖啡味道也不错，价格换算成人民币会更便宜。首尔的街道都很整洁，不管是北村韩屋村，还是江南区，都适合City Walk。我很喜欢清溪川，小生态已经搭建完成，有鱼有水鸟，非常适合漫步。首尔的地铁站弯弯绕绕、上上下下，如同迷宫。地铁里上班族也比较多，我们身穿游客便装在一个个工作套装里，显得格外扎眼。地铁里非常安静，看过的种种韩影韩剧先入为主，让我感觉眼前的这些人是不是同样感到压抑。旅行中接触到的游客中心和售票处工作人员、销售小姐姐、路人，在互动中都是非常客气友善的。不知道是穿得日本还是长得日本，在夜游巴士上，竟然被韩国人用“阿里嘎多”来表示感谢。总之，六月天气尚未炎热，在首尔喝咖啡、吃美食，开启游客模式，是个不错的选择。9月28日-10月6日，@澳大利亚点击《在珀斯和布里斯班，做场白日梦》观看视频Perth  Fremantle：位于Perth西南部的港口城市，可以搭乘火车直达，我们在比较有名的集市闲逛。  Cottesloe Beach：澳洲的冬季刚刚过去，中午在沙滩和海浪里玩一玩还是不错的。这里也是官方手册的推荐沙滩，但估计是淡季，附近商店不多。珀斯的海是印度洋。  Kings Park：面积很大的市内公园，树龄也都很长，在一些不错的观景点可以俯瞰Perth和Swan River。  西澳图书馆：办了借阅证后，可以免费借书，也提供免费上网服务。  西澳博物馆：在图书馆隔壁，我去看了古埃及展。看到木乃伊的时候觉得无比震撼，也觉得古埃及文明真的很丰富。Brisbane  昆士兰州立博物馆：和高中同学一起进去闲逛，看到昆虫标本的时候，仿佛进入了动物森友会的世界。  South Bank：位于布里斯班CBD区域的一条河岸，很适合散步。  昆士兰州立图书馆：同样可以免费上网。  Sunny Bank：华人区，在某个商业街吃了武汉热干面。  New Farm：坐免费的CityLooper，从North Quay到Sydney St，半个小时的轮渡。随后在这个“富人区”闲逛，还在New Farm Park走了走。一些感受2019年我们已经来过一次澳洲，这次是我要完成签证首登，另外也要办些事，所以这趟澳洲行基本都是在CBD打转。珀斯CBD的区域不算大，甚至没有星巴克。商店开业时间晚、关门时间早，晚上七点钟街道上人就不多了。澳洲近来经历通胀，物价上涨不少。在珀斯随便一餐，人均就要20-30刀，再加上味道一般，让人感觉非常不值。唯一让我们觉得不错的是一家越南米粉店。所以，从珀斯到布里斯班的时候，有种进城的错觉。布里斯班的CBD不仅高楼林立，商店营业时间也更长，选择更多，我们在一家名为Coffee Iconic的Brunch餐厅吃了两次。2019年来布里斯班只是短暂停留，这次我们走来走去，基本摸熟了。澳洲行的一大收获是在布里斯班和高中同学再次相聚，我们将近十年未见，但依然有种亲近感。我们漫步在South Bank，晚上又一起吃了川菜，庆祝她的好消息。此外就是在布里斯班办理了中国银行和ANZ的银行卡，珀斯需要预约，布里斯班的中行可以一早去排队办理。这两次旅行，我都没有在小红书做攻略，反而依靠更为传统的搜索引擎去关注长内容，或者直接在官网对交通、景点等进行预订。在查询过程中，我也发现了一些不错的公益服务，除了两座城市CBD都有的免费公共交通，还有Brisbane Greeters的Walking Tour项目，志愿者带你City Walk了解城市；布里斯班博物馆的Free Tour，预定免费讲解；以及珀斯国王公园的Volunteer Guides，提供不同主题的导览。",
            "content_html": "<p>今年有两次旅行，一次是在端午假期去韩国，一次是在国庆假期去澳大利亚。其实都写了游记，但发现流水账式的记录，不适合分享出来作为参考，所以我在这篇文章里把它们打碎重组，多谈谈体验和感受。</p><h4 id=\"6月21日-24日韩国首尔\">6月21日-24日，@韩国首尔</h4><iframe src=\"//player.bilibili.com/player.html?aid=955354335&amp;bvid=BV1as4y1F79F&amp;cid=1177388021&amp;p=1\" scrolling=\"no\" border=\"0\" frameborder=\"no\" framespacing=\"0\" allowfullscreen=\"true\"></iframe><p><em>点击《<a href=\"https://www.bilibili.com/video/BV1as4y1F79F/\">在首尔，极速前进</a>》观看视频</em></p><p><strong>去了哪里？</strong></p><ul>  <li><strong>北村韩屋村</strong>：朝鲜时代高官和贵族的青瓦建筑住宅区，位于景福宫东侧。由于首尔地形高低起伏，所以在这里也是上上下下，往高处走，可以远眺景福宫。</li>  <li><strong>昌德宫（秘苑）</strong>：朝鲜王朝的后宫。可以在官网提前预约导览。我们参加的是14:30的英文导览，在讲解员带领下，我们在宫宇和树林间漫步，安静清爽。</li>  <li><strong>南山塔</strong>：预定了20:00-21:30的<a href=\"https://zh.seoulcitybus.com/service/tour_course_view.php?code=2\">首尔观光巴士</a>夜游城市，在光化门地铁站附近上车，一路驰行，最后在南山塔停靠，可以俯瞰整座城市的夜景。晚风很冷，要穿个外套。</li>  <li><strong>清溪川</strong>：随机走到的一条很舒服的小溪，尤其是在行道树很少、楼宇密布的市中心，显得格外惊喜。</li>  <li><strong>乐天世界塔</strong>：先去了江南区，建筑更加现代和新潮一些，随后坐345路公车去了乐天世界塔。在塔下会被震撼到。</li>  <li><strong>广藏市场</strong>：随机走到。在网上看到网友推荐过，本来不想去的，实际去了就会发现真的很一般，小吃街+杂货铺。</li>  <li><strong>梨泰院酒吧街</strong>：随便逛逛看看，发出感叹，这就是梨泰院啊（不过如此）。</li></ul><p><strong>吃了什么？</strong></p><ul>  <li><strong>矿工啤酒</strong>：酒店对面街区的一家餐厅，点了烤肉、部队锅和炸鸡，在首尔的第一顿，一般般。</li>  <li><strong>Blue Bottle</strong>：到北村韩屋村太早，很多咖啡店还没有营业，但很意外地发现了Blue Bottle，于是兴致冲冲地去喝了咖啡（并休息和拍照）。店的位置刚好在景福宫和北村韩屋村之间的一个路口，咖啡价格也比上海的便宜。</li>  <li><strong>三清洞面疙瘩汤</strong>：米其林推荐美食，在北村韩屋村-北村八景附近，11:00营业。味道很不错。</li>  <li><strong>里门雪浓汤</strong>：尽管它1904年开业，是韩国第一家注册餐饮执照的餐厅，甚至还被米其林多年认证，但我真的不习惯它的口味，所以不推荐。</li>  <li><strong>London Bagel Museum</strong>：网红店。输入在机场买的手机卡，可以接收到排号短信。以为要等很久，就去了附近的Re: Mark’s先吃点垫肚子。刚坐下没多久，收到叫号信息。排号到号大概30min。决定打包Re: Mark’s在吃。Re: Mark’s比较洋气，但挺贵。</li>  <li><strong>又来屋</strong>：米其林，首尔最佳的平壤冷面餐厅。烤牛肉太贵没有吃。只点了汤冷面、拌冷面，味道都很好。需要排队，但排队期间去了广藏市场，所以感觉还是挺快的。（<a href=\"https://mp.weixin.qq.com/s/u0y1YxaLGh-hibxNInvbcg\">参考文章</a>）</li></ul><p><strong>一些感受</strong></p><p>前往首尔前，不管是同事还是网友都会说首尔有什么好玩的，似乎就是商圈商场，大家去购物消遣，没什么太大乐趣，所以我们把预期降得很低。但真的在首尔玩了一圈，反而觉得值得一去。</p><p>抵达首尔的最初印象是“睁眼瞎”，明明眼前都是韩语，却一个字都看不懂，不得不借助APP实时翻译。好在一些景点或者交通线路，有中文提示。</p><p>韩国的空气里或许真的有咖啡，我们每天醒得早、睡得晚，还浑身干劲每天都能走2万步以上。实际上，首尔的咖啡味道也不错，价格换算成人民币会更便宜。</p><p>首尔的街道都很整洁，不管是北村韩屋村，还是江南区，都适合City Walk。我很喜欢清溪川，小生态已经搭建完成，有鱼有水鸟，非常适合漫步。</p><p>首尔的地铁站弯弯绕绕、上上下下，如同迷宫。地铁里上班族也比较多，我们身穿游客便装在一个个工作套装里，显得格外扎眼。地铁里非常安静，看过的种种韩影韩剧先入为主，让我感觉眼前的这些人是不是同样感到压抑。</p><p>旅行中接触到的游客中心和售票处工作人员、销售小姐姐、路人，在互动中都是非常客气友善的。不知道是穿得日本还是长得日本，在夜游巴士上，竟然被韩国人用“阿里嘎多”来表示感谢。</p><p>总之，六月天气尚未炎热，在首尔喝咖啡、吃美食，开启游客模式，是个不错的选择。</p><h4 id=\"9月28日-10月6日澳大利亚\">9月28日-10月6日，@澳大利亚</h4><iframe src=\"//player.bilibili.com/player.html?aid=962114482&amp;bvid=BV1HH4y1R7Qk&amp;cid=1297218011&amp;p=1\" scrolling=\"no\" border=\"0\" frameborder=\"no\" framespacing=\"0\" allowfullscreen=\"true\"></iframe><p><em>点击《<a href=\"https://www.bilibili.com/video/BV1HH4y1R7Qk/\">在珀斯和布里斯班，做场白日梦</a>》观看视频</em></p><p><strong>Perth</strong></p><ul>  <li><strong>Fremantle</strong>：位于Perth西南部的港口城市，可以搭乘火车直达，我们在比较有名的集市闲逛。</li>  <li><strong>Cottesloe Beach</strong>：澳洲的冬季刚刚过去，中午在沙滩和海浪里玩一玩还是不错的。这里也是官方手册的推荐沙滩，但估计是淡季，附近商店不多。珀斯的海是印度洋。</li>  <li><strong>Kings Park</strong>：面积很大的市内公园，树龄也都很长，在一些不错的观景点可以俯瞰Perth和Swan River。</li>  <li><strong>西澳图书馆</strong>：办了借阅证后，可以免费借书，也提供免费上网服务。</li>  <li><strong>西澳博物馆</strong>：在图书馆隔壁，我去看了古埃及展。看到木乃伊的时候觉得无比震撼，也觉得古埃及文明真的很丰富。</li></ul><p><strong>Brisbane</strong></p><ul>  <li><strong>昆士兰州立博物馆</strong>：和高中同学一起进去闲逛，看到昆虫标本的时候，仿佛进入了动物森友会的世界。</li>  <li><strong>South Bank</strong>：位于布里斯班CBD区域的一条河岸，很适合散步。</li>  <li><strong>昆士兰州立图书馆</strong>：同样可以免费上网。</li>  <li><strong>Sunny Bank</strong>：华人区，在某个商业街吃了武汉热干面。</li>  <li><strong>New Farm</strong>：坐免费的CityLooper，从North Quay到Sydney St，半个小时的轮渡。随后在这个“富人区”闲逛，还在New Farm Park走了走。</li></ul><p><strong>一些感受</strong></p><p>2019年我们已经来过一次<a href=\"https://www.bilibili.com/video/BV1NE411o73z\">澳洲</a>，这次是我要完成签证首登，另外也要办些事，所以这趟澳洲行基本都是在CBD打转。</p><p>珀斯CBD的区域不算大，甚至没有星巴克。商店开业时间晚、关门时间早，晚上七点钟街道上人就不多了。澳洲近来经历通胀，物价上涨不少。在珀斯随便一餐，人均就要20-30刀，再加上味道一般，让人感觉非常不值。唯一让我们觉得不错的是一家越南米粉店。</p><p>所以，从珀斯到布里斯班的时候，有种进城的错觉。布里斯班的CBD不仅高楼林立，商店营业时间也更长，选择更多，我们在一家名为<strong>Coffee Iconic</strong>的Brunch餐厅吃了两次。2019年来布里斯班只是短暂停留，这次我们走来走去，基本摸熟了。</p><p>澳洲行的一大收获是在布里斯班和高中同学再次相聚，我们将近十年未见，但依然有种亲近感。我们漫步在South Bank，晚上又一起吃了川菜，庆祝她的好消息。此外就是在布里斯班办理了中国银行和ANZ的银行卡，珀斯需要预约，布里斯班的中行可以一早去排队办理。</p><p>这两次旅行，我都没有在小红书做攻略，反而依靠更为传统的搜索引擎去关注长内容，或者直接在官网对交通、景点等进行预订。</p><p>在查询过程中，我也发现了一些不错的公益服务，除了两座城市CBD都有的免费公共交通，还有<a href=\"https://www.brisbane.qld.gov.au/whats-on-in-brisbane/brisbane-greeter-program\">Brisbane Greeters</a>的<a href=\"https://www-351p.bookeo.com/bookeo/b_brisbanegreeters_start.html?ctlsrc2=kSvR1BffOmdEpdcjpw0zQcwe5WCeOwaRZLPRUOQOLl4%3D&amp;src=03b\">Walking Tour</a>项目，志愿者带你City Walk了解城市；布里斯班博物馆的<a href=\"https://www.museumofbrisbane.com.au/visit-us/\">Free Tour</a>，预定免费讲解；以及珀斯国王公园的<a href=\"https://www.bgpa.wa.gov.au/kings-park-volunteer-guides\">Volunteer Guides</a>，提供不同主题的导览。</p>",
            "url": "https://memozine.me/2023/12/13/two-overseas-trips",
            
            
            
            
            
            "date_published": "2023-12-13T00:00:00+08:00",
            "date_modified": "2023-12-13T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/11/10/quit-microblog-for-one-year",
            "title": "弃用微博已一年",
            "summary": "弃用微博是对抗信息倦怠的开始，一年来我持续进行着信息获取上的减法，更加专注在能够治愈自己的事情上，包括阅读、观影、工作、学习等。与此同时，当我不再痴迷于别人发布了什么，我似乎也不愿去分享什么了。这么看来，社交媒体不仅仅是照片墙，更是人们的竞技场。此外，本文还记录博客更新的情况。",
            "content_text": "2022年11月，我在微博留下一句“查无此人”，如同告别宣言，决定不再使用它浏览和发布内容。原因很简单。彼时国内的疫情封控愈演愈烈，不管是网络还是身边，都会不断传来充满悲伤或戾气的消息。微博仿若一个放大器，我的心理已无法承受更多负面内容，甚至早就进入了政治性抑郁的状态。——我需要像身体断食一样，为自己的心理来一场信息戒断，减少碎片内容的输入，集中注意力在让我感到治愈的事情上。事实上，这场“戒断”并没有那么艰难。或许是我本身自控力还算不错，在弃用微博后，尽管不能即刻获取到朋友的最新生活动态、网络名人的言论、世界各地的新闻，但我并没有感到错失恐惧（FOMO）。这让我想起了很久前在知乎上的留言：不看新闻，重要的新闻会经过人际传播到我们的耳朵里。而不重要的，也没有看的必要。这句话在现在看来充满着“媒介素养不正确”，如果只通过人际传播获取信息，既会让我们难辨虚实、失去细节，也更容易让我们陷入交际圈造成的信息茧房。但事实上，“逃避可耻但的确有用”，至少在你明知道心理已经出现问题时，你的生理会帮你做出选择。随后我继续进行着信息戒断，相继取关了豆瓣、小红书上的一些博主，可以“刷”的内容变得越来越少，也让我逐渐失去了打开APP的欲望，只在需要检索什么的时候，才去使用它。最终，作为一个INFJ，我通过精选细选的RSS Feed保持了基本的信息投喂，同时去阅读、去观影、去工作、去学习，希望把过去那个过分关注远方哭声的我，拉回到自己的世界。一年过去了。这场信息戒断还算顺利，我从焦虑、郁闷的情绪中慢慢恢复。与此同时，我的分享欲竟然也随着对社交媒体的窥私欲一同下降。社交媒体让我们能够轻松、快捷地看到朋友、网红、明星的生活，在窥私中满足自我的好奇心。但随着信息戒断，我不再好奇别人的生活如何，分享了什么，人设是否还在，在这个过程里，我似乎也变得不太愿意去发布动态了。在Day One里，我创建了一个日记本，每月初会把上个月在网络上发布的内容整理在一起。最开始会包含微博、饭否、豆瓣，慢慢的，微博和饭否陆续停止更新，豆瓣上也变得沉默，最近几个月整理的内容，已经变成了上个月在豆瓣上标记的书籍、电影或音乐的评论。这么看来，窥私欲和分享欲实际上一体两面。你想看到别人的什么，也想通过分享什么让别人反过来看到你。社交媒体不仅仅是个人的照片墙、记忆的博物馆，同时也成了用户之间的竞技场，大家都追求、塑造和比拼着积极的形象和生活。正是在这样被我重新整理的信息环境下，我回应了一年前的告别宣言：“查无此人”，变成了一个潜在水下的网友。关于博客的相关更新记录。去年年底的年度总结，我对博客的迁移和相关的服务做了简要的记录。如果说Blog是个人成长史和思想史的记录，那么对Blog变化的Log则是一种媒介意义上的跟踪。最近的更新包括：      增加了双语页面。我在这篇文章里看到了几种可以实现的路径，最终决定采用“笨方法”：在博客首页明暗切换按钮旁，增加一个图标，点击后跳转到英文页面。和中文页面相比，两者的About页面语言不同，Blog下的博文也将根据语言（if post.lang == “en” %）发布在不同页面。        增加了Guestbook页面。这是博客的留言板，调用的是Cusdis，欢迎大家给我留言。和双语页面一样，都是在ChatGPT的指导下完成的，我发送原有代码和目标需求，它给我答案，经过验证后确实是正确答案。        增加了投币功能，Buy Me A Coffee。在页面底部添加了咖啡图标，在博文结尾也加入点赞图标，点击后可触发。尽管这一功能有些水土不服，但我没有看到更合适和通用的服务。        增加了邮箱订阅服务。我按照博文中提到的TinyLetter + Zapier，进行了试验。TinyLetter功能简约，界面美观。因为发布频率不高，所以决定绕过Zapier，直接在TinyLetter后台编辑发布。欢迎大家邮件订阅。        增加了分页功能。同样在ChatGPT的指导下完成。并在default.html中删除了 {% if page.url == ‘/’ %} ，以确保每页都能实现搜索功能。  ",
            "content_html": "<p>2022年11月，我在微博留下一句“查无此人”，如同告别宣言，决定不再使用它浏览和发布内容。</p><p>原因很简单。彼时国内的疫情封控愈演愈烈，不管是网络还是身边，都会不断传来充满悲伤或戾气的消息。微博仿若一个放大器，我的心理已无法承受更多负面内容，甚至早就进入了政治性抑郁的状态。</p><p>——我需要像身体断食一样，为自己的心理来一场信息戒断，减少碎片内容的输入，集中注意力在让我感到治愈的事情上。</p><p>事实上，这场“戒断”并没有那么艰难。或许是我本身自控力还算不错，在弃用微博后，尽管不能即刻获取到朋友的最新生活动态、网络名人的言论、世界各地的新闻，但我并没有感到错失恐惧（<a href=\"https://memozine.me/2021/09/16/fomo-and-ifs\">FOMO</a>）。</p><p>这让我想起了很久前在知乎上的留言：<em>不看新闻，重要的新闻会经过人际传播到我们的耳朵里。而不重要的，也没有看的必要。</em></p><p>这句话在现在看来充满着“媒介素养不正确”，如果只通过人际传播获取信息，既会让我们难辨虚实、失去细节，也更容易让我们陷入交际圈造成的信息茧房。但事实上，“逃避可耻但的确有用”，至少在你明知道心理已经出现问题时，你的生理会帮你做出选择。</p><p>随后我继续进行着信息戒断，相继取关了豆瓣、小红书上的一些博主，可以“刷”的内容变得越来越少，也让我逐渐失去了打开APP的欲望，只在需要检索什么的时候，才去使用它。最终，作为一个INFJ，我通过精选细选的RSS Feed保持了基本的<a href=\"https://memozine.me/2023/06/02/my-digital-toolbox#资讯工具\">信息投喂</a>，同时去阅读、去观影、去工作、去学习，希望把过去那个过分关注远方哭声的我，拉回到自己的世界。</p><p>一年过去了。这场信息戒断还算顺利，我从焦虑、郁闷的情绪中慢慢恢复。与此同时，我的分享欲竟然也随着对社交媒体的窥私欲一同下降。</p><p>社交媒体让我们能够轻松、快捷地看到朋友、网红、明星的生活，在窥私中满足自我的好奇心。但随着信息戒断，我不再好奇别人的生活如何，分享了什么，人设是否还在，在这个过程里，我似乎也变得不太愿意去发布动态了。</p><p>在Day One里，我创建了一个日记本，每月初会把上个月在网络上发布的内容整理在一起。最开始会包含微博、饭否、豆瓣，慢慢的，微博和饭否陆续停止更新，豆瓣上也变得沉默，最近几个月整理的内容，已经变成了上个月在豆瓣上标记的书籍、电影或音乐的评论。</p><p>这么看来，窥私欲和分享欲实际上一体两面。你想看到别人的什么，也想通过分享什么让别人反过来看到你。社交媒体不仅仅是个人的照片墙、记忆的博物馆，同时也成了用户之间的竞技场，大家都追求、塑造和比拼着积极的形象和生活。</p><p>正是在这样被我重新整理的信息环境下，我回应了一年前的告别宣言：“<strong>查无此人</strong>”，变成了一个潜在水下的网友。</p><hr /><p>关于博客的相关更新记录。</p><p>去年年底的<a href=\"https://memozine.me/2022/12/31/the-tail-of-2022\">年度总结</a>，我对博客的迁移和相关的服务做了简要的记录。<strong>如果说Blog是个人成长史和思想史的记录，那么对Blog变化的Log则是一种媒介意义上的跟踪。</strong></p><p>最近的更新包括：</p><ol>  <li>    <p>增加了双语页面。我在<a href=\"https://slowlythinking.github.io/2019/07/BlogWriting_Bilingual_Site_with_jekyll/\">这篇文章</a>里看到了几种可以实现的路径，最终决定采用“笨方法”：在博客首页明暗切换按钮旁，增加一个图标，点击后跳转到<a href=\"https://memozine.me/en/\">英文页面</a>。和中文页面相比，两者的About页面语言不同，Blog下的博文也将根据语言（<em>if post.lang == “en” %</em>）发布在不同页面。</p>  </li>  <li>    <p>增加了<a href=\"https://memozine.me/guestbook/\">Guestbook</a>页面。这是博客的留言板，调用的是Cusdis，欢迎大家给我留言。和双语页面一样，都是在ChatGPT的指导下完成的，我发送原有代码和目标需求，它给我答案，经过验证后确实是正确答案。</p>  </li>  <li>    <p>增加了<a href=\"https://www.buymeacoffee.com/memozine\">投币</a>功能，Buy Me A Coffee。在页面底部添加了咖啡图标，在博文结尾也加入点赞图标，点击后可触发。尽管这一功能有些水土不服，但我没有看到更合适和通用的服务。</p>  </li>  <li>    <p>增加了<a href=\"https://memozine.me/zh/subscribe/\">邮箱订阅</a>服务。我按照<a href=\"https://irithys.com/p/blog-newsletter/\">博文</a>中提到的TinyLetter + Zapier，进行了试验。TinyLetter功能简约，界面美观。因为发布频率不高，所以决定绕过Zapier，直接在TinyLetter后台编辑发布。欢迎大家邮件订阅。</p>  </li>  <li>    <p>增加了分页功能。同样在ChatGPT的指导下完成。并在default.html中删除了 {<em>% if page.url == ‘/’ %</em>} ，以确保每页都能实现搜索功能。</p>  </li></ol>",
            "url": "https://memozine.me/2023/11/10/quit-microblog-for-one-year",
            
            
            
            
            
            "date_published": "2023-11-10T00:00:00+08:00",
            "date_modified": "2023-11-10T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/11/10/i-quit-microblog-for-one-year",
            "title": "I quit Microblog for one year and it feels good",
            "summary": "Quitting Microblog was the first step in curing myself of information fatigue syndrome, then I spent much more time on books, films, and studying. At the same time, my desire to snoop on others and share my life on social media decreased surprisingly. I realised that social media is not just a photo wall like Instagram, but also an arena where users compete with each other by creating a positive image of life.",
            "content_text": "In November 2022, I left a ‘No Such Person’ as my farewell message on Weibo, China’s Twitter-like social media, and decided to stop using it to view and post content.The reason was simple. At that time, the COVID-19 pandemic was getting much more serious in China, and there was a lot of sad or hostile news surrounding me both online and in real life.Weibo was like an amplifier for such news, and I could not take any more negative content, I even entered a state of political depression a long time ago. I needed to go on an information fast, like a physical fast, to reduce receiving fragmented information and focus on what made me feel healed.Quitting Weibo wasn’t that difficult.Maybe I have pretty good self-control, so I didn’t have the fear of missing out when I left Weibo, even though I couldn’t immediately access the latest updates on my friends’ lives, the opinions of internet celebrities, or news from around the world.It reminds me of a message I wrote a long time ago:  Don’t read the news, because the important things come through interpersonal communication. And you don’t need to know the unimportant things.From a media literacy point of view, this statement now seems wrong: obtaining information only through interpersonal communication would make it difficult to distinguish truth from gossip, to know more details, and would put us in filter bubbles created by our social circle.Ironically, the information fast does work, especially if you already know that something is wrong with your mental health.Quitting Weibo was the first step in curing myself of information fatigue syndrome, after which I unfollowed some bloggers on other social media platforms. The amount of content I could read on the internet became less and less, so I gradually lost the desire to open the app and only used it when I needed to search for something.In the end, I kept the basic information obtained through carefully selected RSS feeds. In my spare time, I preferred to read books, watch films, and study, hoping to pull out the old me, who used to be overly concerned about the outside world, and pull the new me back into my world.Social media is an arenaAfter one-year’s information fast, I slowly recovered from my anxiety and depression. At the same time, my desire to snoop on others and share my life on social media surprisingly decreased.Social media allows us to easily see the lives of others to satisfy our self-curiosity. But with information fast, I stopped being curious about how other people’s lives were going, and what they were sharing, and in the process, I became less inclined to post my life.In Day One, a dairy app, I have a journal and collect the content I post on the internet every month. With quitting Weibo and keeping silent on the other social media platforms, the content of the journal has slowly turned into reviews of books, films, or music written on Douban.I realised that the desire to snoop on others and the desire to share with others are two sides of the same coin. You want to see what others have, and you want others to see you by sharing what you have.Social media is not only a photo wall like Instagram, but also an arena where users compete with each other by creating a (real or fake) positive image of life.It is such an information environment that I have to take information fast to cure myself of information fatigue syndrome and find myself again.Now, like a lurker of the internet, I have possibly responded to my farewell message of a year ago.No such person.Enjoyed the article? I write about 1-2 a month. Subscribe via email or RSS feed.",
            "content_html": "<p>In November 2022, I left a ‘No Such Person’ as my farewell message on Weibo, China’s Twitter-like social media, and decided to stop using it to view and post content.</p><p>The reason was simple. At that time, the COVID-19 pandemic was getting much more serious in China, and there was a lot of sad or hostile news surrounding me both online and in real life.</p><p>Weibo was like an amplifier for such news, and I could not take any more negative content, I even entered a state of political depression a long time ago. I needed to go on an <strong>information fast</strong>, like a physical fast, to reduce receiving fragmented information and focus on what made me feel healed.</p><h3 id=\"quitting-weibo-wasnt-that-difficult\">Quitting Weibo wasn’t that difficult.</h3><p>Maybe I have pretty good self-control, so I didn’t have <strong>the fear of missing out</strong> when I left Weibo, even though I couldn’t immediately access the latest updates on my friends’ lives, the opinions of internet celebrities, or news from around the world.</p><p>It reminds me of a message I wrote a long time ago:</p><blockquote>  <p>Don’t read the news, because the important things come through interpersonal communication. And you don’t need to know the unimportant things.</p></blockquote><p>From a media literacy point of view, this statement now seems wrong: obtaining information only through interpersonal communication would make it difficult to distinguish truth from gossip, to know more details, and would put us in filter bubbles created by our social circle.</p><p>Ironically, the information fast does work, especially if you already know that something is wrong with your mental health.</p><p>Quitting Weibo was the first step in curing myself of information fatigue syndrome, after which I unfollowed some bloggers on other social media platforms. The amount of content I could read on the internet became less and less, so I gradually lost the desire to open the app and only used it when I needed to search for something.</p><p>In the end, I kept the basic information obtained through carefully selected RSS feeds. In my spare time, I preferred to read books, watch films, and study, hoping to pull out the old me, who used to be overly concerned about the outside world, and pull the new me back into my world.</p><h3 id=\"social-media-is-an-arena\">Social media is an arena</h3><p>After one-year’s information fast, I slowly recovered from my anxiety and depression. At the same time, my desire to snoop on others and share my life on social media surprisingly decreased.</p><p>Social media allows us to easily see the lives of others to satisfy our self-curiosity. But with information fast, I stopped being curious about how other people’s lives were going, and what they were sharing, and in the process, I became less inclined to post my life.</p><p>In <a href=\"https://dayoneapp.com\">Day One</a>, a dairy app, I have a journal and collect the content I post on the internet every month. With quitting Weibo and keeping silent on the other social media platforms, the content of the journal has slowly turned into reviews of books, films, or music written on Douban.</p><p>I realised that the desire to snoop on others and the desire to share with others are two sides of the same coin. You want to see what others have, and you want others to see you by sharing what you have.</p><p>Social media is not only a photo wall like Instagram, but also an arena where users compete with each other by creating a (real or fake) positive image of life.</p><p>It is such an information environment that I have to take information fast to cure myself of information fatigue syndrome and find myself again.</p><p>Now, like a lurker of the internet, I have possibly responded to my farewell message of a year ago.</p><p><strong>No such person.</strong></p><p><em>Enjoyed the article? I write about 1-2 a month. Subscribe via <a href=\"https://memozine.me/en/subscribe/\">email</a> or <a href=\"https://memozine.me/atom.xml\">RSS feed</a>.</em></p>",
            "url": "https://memozine.me/2023/11/10/i-quit-microblog-for-one-year",
            
            
            
            
            
            "date_published": "2023-11-10T00:00:00+08:00",
            "date_modified": "2023-11-10T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/10/08/wood-wide-web",
            "title": "树维网",
            "summary": null,
            "content_text": "一直对Wood Wide Web（树维网）这个概念感兴趣。初次接触这个词语是在纪录片《绿色星球》，片中提到，蘑菇是真菌的子实体，而真菌的菌丝则在土壤中，连接着树木的根须，形成了一种“菌根网络”，交换关于养分水分的信息。《锵锵行天下》第二季的最后一集，阿里善治理土地荒漠化，说到植物根系在土地之下彼此勾连缠绕，形成了一种信息网络，分享着哪里适合扎根、哪里适合生长。为了了解这一概念，最近我读了《The Hidden Life of Trees》。作者Peter Wohlleben在开篇讲述了这样一个故事：  非洲的长颈鹿在食用金合欢的树叶后，金合欢会分泌有毒物质，长颈鹿不得不停下来，去寻找别的树叶。但让人意外的是，长颈鹿并不会选择附近的金合欢，而是要选择更远一些的。为什么？科学家发现，当一棵金合欢被啃食后，它除了在枝叶中分泌毒素，还会在空气中释放气味信号（scent message），提醒附近的金合欢有危险，以至于这些同伴也会分泌毒素。因为气味信号在空气中很容易被稀释，传播范围也有限，所以树木还会传递其他形式的信息，比如会释放出积极的嗅觉和视觉信号，以吸引昆虫，并借此来帮助自己授粉。或者会把自己的根茎延伸到同一品种的其他树上，以此交换水分、营养等，形成一种“Root System”。（当然，尽管作者没有提到，但树木也会发出声音。）在此之外，树木也会通过依附于树根上真菌网络（Fungal Network），以化学物质以及电子脉冲（electrical impulse）的形式进行信息传递。1997年，Nature发表了以Suzanne Simard博士为主的科学家关于此现象的论文，并以“Wood Wide Web”这一术语进行命名。真菌网络可以在树木之间传递信息，帮助树木共享虫害、干旱以及其他危险信息。  These fungi operate like fiber-optic Internet cables.这些真菌的运作方式类似于互联网光纤电缆。Peter Wohlleben把由真菌参与的这种互助机制，比喻成社会保险体系（Social Security System）。比如，同一种类的树，在不同位置，因为土壤、水分、日照等千差万别，生长情况也不同。但研究者发现，它们在进行光合作用时，却保持一致。无论植物强弱，阳光在每片叶子上生成的糖分数量是一样的。这也能解释，为什么一个树桩没有叶片进行光合作用，却没有死亡，因为它可以从根部获取同伴递送的营养物质。回到一个较为著名的问题：If a tree falls in a forest and no one is around to hear it, does it make a sound?从人类的角度，答案是不会，因为声波无法抵达我们的耳朵和鼓膜，进而刺激神经让我们感应到声音。但从生物意义上，这棵树是存在的，它的声音也是存在的。它的倒下，会被感知到，被它的同伴，以树联网（Wood Wide Web）的方式觉察。Wood Wide Web如同树木界的World Wide Web，这一概念也多次以“世界观”的形式，出现在影视作品里。比如，在电影《阿凡达》中，纳美人会通过“头发”和生命之树连接，也借此和动物之间配对。树木之间共享着信息。在《Sense 8》中，Sensates能够感知到族群内部成员，就像树木能够借助Wood Wide Web以感知到彼此，甚至更为明确的，Sense 8在某位角色的头部和某些场景中直接展示了“树”的意象。在《Sense 8》S1 E10“What Is Human?”，Jonas和Will的对话中，他说：  Ask how aspen trees feel trauma hundreds of miles apart, or how a mushroom can understand the needs of a forest you’d begin to grasp what we are.尽管这是Sensates在思考自身，但我们或许也能从Wood Wide Web中自问存在。",
            "content_html": "<p>一直对Wood Wide Web（树维网）这个概念感兴趣。</p><p>初次接触这个词语是在纪录片《绿色星球》，片中提到，蘑菇是真菌的子实体，而真菌的菌丝则在土壤中，连接着树木的根须，形成了一种“菌根网络”，交换关于养分水分的信息。《锵锵行天下》第二季的最后一集，阿里善治理土地荒漠化，说到植物根系在土地之下彼此勾连缠绕，形成了一种信息网络，分享着哪里适合扎根、哪里适合生长。</p><p>为了了解这一概念，最近我读了《<a href=\"https://www.goodreads.com/en/book/show/28256439\">The Hidden Life of Trees</a>》。作者Peter Wohlleben在开篇讲述了这样一个故事：</p><blockquote>  <p>非洲的长颈鹿在食用金合欢的树叶后，金合欢会分泌有毒物质，长颈鹿不得不停下来，去寻找别的树叶。但让人意外的是，长颈鹿并不会选择附近的金合欢，而是要选择更远一些的。为什么？科学家发现，当一棵金合欢被啃食后，它除了在枝叶中分泌毒素，还会在空气中释放气味信号（scent message），提醒附近的金合欢有危险，以至于这些同伴也会分泌毒素。</p></blockquote><p>因为气味信号在空气中很容易被稀释，传播范围也有限，所以树木还会传递其他形式的信息，比如会释放出积极的嗅觉和视觉信号，以吸引昆虫，并借此来帮助自己授粉。或者会把自己的根茎延伸到同一品种的其他树上，以此交换水分、营养等，形成一种“Root System”。（当然，尽管作者没有提到，但树木也会<a href=\"http://stdaily.com/index/kejixinwen/202303/68a823d872154289b9b59e47ca7ae887.shtml\">发出声音</a>。）</p><p>在此之外，树木也会通过依附于树根上真菌网络（Fungal Network），以化学物质以及电子脉冲（electrical impulse）的形式进行信息传递。1997年，Nature发表了以Suzanne Simard博士为主的科学家关于此现象的<a href=\"https://www.nature.com/articles/41557\">论文</a>，并以“<strong>Wood Wide Web</strong>”这一术语进行命名。</p><p>真菌网络可以在树木之间传递信息，帮助树木共享虫害、干旱以及其他危险信息。</p><blockquote>  <p>These fungi operate like fiber-optic Internet cables.这些真菌的运作方式类似于互联网光纤电缆。</p></blockquote><p>Peter Wohlleben把由真菌参与的这种互助机制，比喻成社会保险体系（Social Security System）。比如，同一种类的树，在不同位置，因为土壤、水分、日照等千差万别，生长情况也不同。但研究者发现，它们在进行光合作用时，却保持一致。无论植物强弱，阳光在每片叶子上生成的糖分数量是一样的。这也能解释，为什么一个树桩没有叶片进行光合作用，却没有死亡，因为它可以从根部获取同伴递送的营养物质。</p><p>回到一个较为著名的问题：If a tree falls in a forest and no one is around to hear it, does it make a sound?</p><p>从人类的角度，答案是不会，因为声波无法抵达我们的耳朵和鼓膜，进而刺激神经让我们感应到声音。</p><p>但从生物意义上，这棵树是存在的，它的声音也是存在的。它的倒下，会被感知到，被它的同伴，以树联网（Wood Wide Web）的方式觉察。</p><p>Wood Wide Web如同树木界的World Wide Web，这一概念也多次以“世界观”的形式，出现在影视作品里。</p><p>比如，在电影《阿凡达》中，纳美人会通过“头发”和生命之树连接，也借此和动物之间配对。树木之间共享着信息。在《Sense 8》中，Sensates能够感知到族群内部成员，就像树木能够借助Wood Wide Web以感知到彼此，甚至更为明确的，Sense 8在某位角色的头部和某些场景中直接展示了“树”的意象。</p><p>在《Sense 8》S1 E10“<a href=\"https://www.imdb.com/title/tt3818892/characters/nm0004710\">What Is Human?</a>”，Jonas和Will的对话中，他说：</p><blockquote>  <p>Ask how aspen trees feel trauma hundreds of miles apart, or how a mushroom can understand the needs of a forest you’d begin to grasp what we are.</p></blockquote><p>尽管这是Sensates在思考自身，但我们或许也能从Wood Wide Web中自问存在。</p>",
            "url": "https://memozine.me/2023/10/08/wood-wide-web",
            
            
            
            
            
            "date_published": "2023-10-08T00:00:00+08:00",
            "date_modified": "2023-10-08T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/09/12/why-we-need-pain",
            "title": "“这一切我都要”：韩炳哲的痛苦宣言",
            "summary": null,
            "content_text": "倦怠社会、功绩社会、愤怒社会、积极社会、透明社会，以及妥协社会、生存社会……韩炳哲对当下社会做出了许多简要界定。这些词语彼此牵连、网状延伸，指向不同面向，构成了当前我们个体和社会之间关系的形容词。在《妥协社会》（The Palliative Society，或无痛社会、舒缓社会）中，韩炳哲以云格尔《论痛苦》为起点，谈论痛苦及其背后更为宏大的否定性在现今社会中的消亡或掩盖。认为当下是一个“妥协社会”，遍布痛苦之恐惧，人们厌恶死亡、限制、惩罚等一切负面因素，渴求健康、积极、自由、实现，并愿意为之自我牺牲、自我剥削。痛苦成为“医疗事件”在前现代的酷刑社会，“痛苦被当作统治手段”，在福柯式的规训社会，痛苦不再被公开展示，而是退入监狱、军营、疗养院、工厂或学校等封闭的规训场所。到了当下的妥协社会、功绩社会，戒律、禁令或惩罚等否定性让位于动机、自我完善或自我实现等肯定性，痛苦成为“医疗事件”——肉体上的疼痛可以使用止痛剂或麻醉药；精神上的疼痛则指向心理状态，焦虑、痛苦、抑郁都可以放置在心理学上进行研究和医治。然而，在韩炳哲看来，痛苦在这一过程中，局限在医学领域，成为单纯的身体上的折磨，失去了象征性和诗意，失去了叙事的可能。如果社会没有痛苦，那么“幸福也会变的乏善可陈，成为一种沉闷的舒适状态”；“真理”也就不复存在，社会如同一座同质化的地狱（或“妥协的舒适区”）。对于个体而言，“我们既没有爱过，也没有活过”，更失去了彼此之间的共在与关联。痛苦为何被掩盖、消失和恐惧？其背后的主要原因在于，当下社会整体表现出一种对肯定性的拥抱以及对否定性的摒弃。韩炳哲认为人对自身的确立来源于对他者的否定，这个他者对自身产生攻击，如果不否定他者，就会迎来自身的毁灭。这一观点可追溯到黑格尔在主奴之辩中强调他者对自我主体性型塑的必要性。然而，社交媒体或流媒体利用算法生成“同好”，不断制造相同者的同时也是在驱逐他者。资本主义也把效率和金钱作为人与人之间关系的标准，所有人纳入了一种评判体系。他者的否定性给同一者以轮廓和尺度。随着他者被驱逐、被厌恶，没有了这一否定性，同质化便会滋长。人们关注“立刻”的数字化之物，而否定“漫长而迟缓之物”；爱欲（Eros）已经死了，只留下了自恋以及物化为性爱对象的消费型的爱；更为重要的是，作为个体的人成为“功绩主体”和自身的雇主，在幸福的信仰中，关注自我完善、自我实现、自愿剥削，陷入倦怠。这其中，痛苦自然也“被看作虚弱的象征”和“被掩盖或优化的东西”，进而“被剥夺了所有表达的机会”。在简中语境，负增长、慢就业、待富者，新词背后的思维范式正对应着“痛苦恐惧”，对负面的、否定性的一切进行消除和掩饰。“点赞社会”和“讨喜文化”为了消除一切痛苦和否定，“赞”成为当下的止痛药。不管是社交媒体上的“Like”按钮，还是社会生活中的“能够”导向，这一“我喜欢”的逻辑，不断从社交媒体延伸至文化领域，形成“讨喜文化”。韩炳哲认为，讨喜文化的成因之一在于“文化的经济化和商品化”，文化产品陷入消费主义逻辑，首先是讨人喜欢的形式，即向消费者承诺文化与美学体验，样式重于使用价值。可以想象，越来越多的书籍封面成为一种海报式的张贴画，越来越多的商铺或风景成为打卡点，向每一双眼睛和镜头张开双臂，渴求在网络上无限复制。在讨喜文化之下，艺术和消费领域混为一谈，艺术利用消费美学，变得讨喜。阿多诺认为，艺术是“对世界的陌生化”。鸡皮疙瘩是“最初的美学画面”。但当下各种消费品、奢饰品与艺术家的联名款，却是讨喜和舒适的，艺术不再使人诧异、扰人不安、惹人心乱，失去了陌生感带来的“光晕”。也难怪艺术史学者徐小虎直言不讳：  假的艺术家只是做买卖，除了名气就没什么了。村上隆、草间弥生不是艺术家，他们的作品没有任何灵魂的价值。直面痛苦的价值即使信息技术、人工智能或者数字化工具再发达，我们的生活都应该是“讲述”而非“计数”。沉浸在虚假的快乐中，生命不再鲜活，而被囚禁于同质化的地狱。正视痛苦，并非是要忆苦思甜，或者制造痛苦。而是要去理解痛苦，以及负面的、否定的本身都有其各自的价值，这是人本身的完整性和主体性所在，否则我们是虚假的、片面的、同质化的、单向度的。我想，赫胥黎在《美丽新世界》恰如其分地呼应了这一思考。野蛮人约翰说，“你们只是消灭苍蝇蚊子，消灭所有不愉快的东西，而不是去学会忍受它们。”他说，“我要的不是这样的舒服。我需要上帝！诗！真正的冒险！自由！善！甚至是罪恶！”这时候，总统反问道，“那你是不是也需要衰老、丑陋、阳痿、梅毒、癌症、饥饿、伤病这些丑陋的东西，甚至你也希望总是在担心明天有不可预知的事发生，或者你还需要遭受种种难以描述痛苦的折磨呢。”野蛮人说，“这一切我都要。”",
            "content_html": "<p>倦怠社会、功绩社会、愤怒社会、积极社会、透明社会，以及妥协社会、生存社会……韩炳哲对当下社会做出了许多简要界定。这些词语彼此牵连、网状延伸，指向不同面向，构成了当前我们个体和社会之间关系的形容词。</p><p>在《<a href=\"https://book.douban.com/subject/36148590/\">妥协社会</a>》（The Palliative Society，或无痛社会、舒缓社会）中，韩炳哲以云格尔《论痛苦》为起点，谈论痛苦及其背后更为宏大的否定性在现今社会中的消亡或掩盖。认为当下是一个“妥协社会”，遍布痛苦之恐惧，人们厌恶死亡、限制、惩罚等一切负面因素，渴求健康、积极、自由、实现，并愿意为之自我牺牲、自我剥削。</p><h3 id=\"痛苦成为医疗事件\">痛苦成为“医疗事件”</h3><p>在前现代的酷刑社会，“痛苦被当作统治手段”，在福柯式的规训社会，痛苦不再被公开展示，而是退入监狱、军营、疗养院、工厂或学校等封闭的规训场所。</p><p>到了当下的妥协社会、功绩社会，戒律、禁令或惩罚等否定性让位于动机、自我完善或自我实现等肯定性，痛苦成为“医疗事件”——肉体上的疼痛可以使用止痛剂或麻醉药；精神上的疼痛则指向心理状态，焦虑、痛苦、抑郁都可以放置在心理学上进行研究和医治。</p><p>然而，在韩炳哲看来，痛苦在这一过程中，局限在医学领域，成为单纯的身体上的折磨，失去了象征性和诗意，失去了叙事的可能。</p><p>如果社会没有痛苦，那么“幸福也会变的乏善可陈，成为一种沉闷的舒适状态”；“真理”也就不复存在，社会如同一座同质化的地狱（或“妥协的舒适区”）。对于个体而言，“我们既没有爱过，也没有活过”，更失去了彼此之间的共在与关联。</p><h3 id=\"痛苦为何被掩盖消失和恐惧\">痛苦为何被掩盖、消失和恐惧？</h3><p>其背后的主要原因在于，当下社会整体表现出一种对肯定性的拥抱以及对否定性的摒弃。</p><p>韩炳哲认为人对自身的确立来源于对他者的否定，这个他者对自身产生攻击，如果不否定他者，就会迎来自身的毁灭。这一观点可追溯到黑格尔在主奴之辩中强调他者对自我主体性型塑的必要性。</p><p>然而，社交媒体或流媒体利用算法生成“同好”，不断制造相同者的同时也是在驱逐他者。资本主义也把效率和金钱作为人与人之间关系的标准，所有人纳入了一种评判体系。</p><p>他者的否定性给同一者以轮廓和尺度。随着他者被驱逐、被厌恶，没有了这一否定性，同质化便会滋长。</p><p>人们关注“立刻”的数字化之物，而否定“漫长而迟缓之物”；爱欲（Eros）已经死了，只留下了自恋以及物化为性爱对象的消费型的爱；更为重要的是，作为个体的人成为“功绩主体”和自身的雇主，在幸福的信仰中，关注自我完善、自我实现、自愿剥削，陷入倦怠。</p><p>这其中，痛苦自然也“被看作虚弱的象征”和“被掩盖或优化的东西”，进而“被剥夺了所有表达的机会”。在简中语境，负增长、慢就业、待富者，新词背后的思维范式正对应着“痛苦恐惧”，对负面的、否定性的一切进行消除和掩饰。</p><h3 id=\"点赞社会和讨喜文化\">“点赞社会”和“讨喜文化”</h3><p>为了消除一切痛苦和否定，“赞”成为当下的止痛药。不管是社交媒体上的“Like”按钮，还是社会生活中的“能够”导向，这一“我喜欢”的逻辑，不断从社交媒体延伸至文化领域，形成“讨喜文化”。</p><p>韩炳哲认为，讨喜文化的成因之一在于“文化的经济化和商品化”，文化产品陷入消费主义逻辑，首先是讨人喜欢的形式，即向消费者承诺文化与美学体验，样式重于使用价值。</p><p>可以想象，越来越多的书籍封面成为一种海报式的张贴画，越来越多的商铺或风景成为打卡点，向每一双眼睛和镜头张开双臂，渴求在网络上无限复制。</p><p>在讨喜文化之下，艺术和消费领域混为一谈，艺术利用消费美学，变得讨喜。</p><p>阿多诺认为，艺术是“对世界的陌生化”。鸡皮疙瘩是“最初的美学画面”。但当下各种消费品、奢饰品与艺术家的联名款，却是讨喜和舒适的，艺术不再使人诧异、扰人不安、惹人心乱，失去了陌生感带来的“光晕”。</p><p>也难怪艺术史学者<a href=\"https://www.bilibili.com/video/BV1SZ4y1x7mU/?vd_source=15d2658154f425217ccffebf415efb23\">徐小虎</a>直言不讳：</p><blockquote>  <p>假的艺术家只是做买卖，除了名气就没什么了。村上隆、草间弥生不是艺术家，他们的作品没有任何灵魂的价值。</p></blockquote><h3 id=\"直面痛苦的价值\">直面痛苦的价值</h3><p>即使信息技术、人工智能或者数字化工具再发达，我们的生活都应该是“讲述”而非“计数”。沉浸在虚假的快乐中，生命不再鲜活，而被囚禁于同质化的地狱。</p><p>正视痛苦，并非是要忆苦思甜，或者制造痛苦。而是要去理解痛苦，以及负面的、否定的本身都有其各自的价值，这是人本身的完整性和主体性所在，否则我们是虚假的、片面的、同质化的、单向度的。</p><p>我想，赫胥黎在《<a href=\"https://book.douban.com/subject/1321789/\">美丽新世界</a>》恰如其分地呼应了这一思考。</p><p>野蛮人约翰说，“你们只是消灭苍蝇蚊子，消灭所有不愉快的东西，而不是去学会忍受它们。”他说，“我要的不是这样的舒服。我需要上帝！诗！真正的冒险！自由！善！甚至是罪恶！”</p><p>这时候，总统反问道，“那你是不是也需要衰老、丑陋、阳痿、梅毒、癌症、饥饿、伤病这些丑陋的东西，甚至你也希望总是在担心明天有不可预知的事发生，或者你还需要遭受种种难以描述痛苦的折磨呢。”</p><p><strong>野蛮人说，“这一切我都要。”</strong></p>",
            "url": "https://memozine.me/2023/09/12/why-we-need-pain",
            
            
            
            
            
            "date_published": "2023-09-12T00:00:00+08:00",
            "date_modified": "2023-09-12T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/07/06/love-death-and-robot",
            "title": "Love, Death & Robots 再理解",
            "summary": null,
            "content_text": "“Love, Death &amp; Robots”，中文翻译为“爱、死亡和机器人”，或者更为简短的“爱死机”，甚至直接用 Emoji 表示：❤️💀🤖️。这部 Netflix 系列数字动画剧集，已经到了第三季，在拥有大量粉丝的同时，也面临着评价愈发分化的困境。但在这里，我并不想去展开讨论具体情节，而是想回到一切的最开始，在我们尚未播放到正式剧情之前，或者再往前，我们只是听到了剧集的名称，或者看到海报之时。——为什么是“Love, Death &amp; Robots”这个名字？在剧集的 Fandom 页面，显示了如下解释：  The three words that make up the title of the show each have their own meaning:      “Love” indicates the sexual content and nudity.    “Death” indicates the graphic violence.    “Robots” indicates the science fiction, robotics, dystopia and fantasy.  这一解释也算是覆盖了整部剧集的主题和内容，粗暴地化约出“性、暴力和科幻”，但却难以勾连出三个词语之间的关联：爱、死亡和机器人，为什么被并置在一起？三者之间有何内在联系？此前，我并没有去思考这个问题，也没有尝试着去回答这个问题。直到最近，我在泪流满面中看完了史蒂文·斯皮尔伯格导演的《人工智能》（A.I., 2001）后，回想起早先观看的《机器管家》（Bicentennial Man, 1999），这个问题才浮现在脑海中，随之而来的是一些模糊的感受。提醒：以下内容含有剧透。机器人的永生是一种惩罚在日本动画作品《数码宝贝》（Digimon Adventure, 1999）的设定中，计算机构成了人们生活的主要方式，也成为世界运转的主要方式。孩子们通过“神圣计划”进入到了数码宝贝的世界。具体如何实现不得而知，但孩子们的身体被数字化，并能够再次从数字还原为真实的肉体。在第五话，孩子们来到了一座无人的工厂。看似废弃，但却是一个自我更生的系统。即使没有人的参与，自动化的机器依然可以在流水线上控制并生产着不知用途的产品。这些产品的最终命运是在流水线的尾端，被工厂再次销毁。我们把目光聚焦到这些机器上，它们维持着这个工厂的运转，仿佛资源用之不竭，周而复始，不知疲倦。电影《机器管家》是机器工厂的一体两面。这部电影改编自阿西莫夫创作于 1975 年的同名小说，机器管家 Andrew（名字类似Android）性能强大、精力无限，可以操办人类管家的工作，甚至能够学习知识、产生思想。同样的，它周而复始，不知疲倦，历经了这个家庭四代的岁月，见证了旧主人的死亡，也迎接着新主人的到来。Andrew 有思想也有情感，它爱上了某个女人。然而，联邦法院没有通过承认 Andrew 是人类的申请，理由是人类无法永生。在女人弥留之际，Andrew 再次尝试改造身体，将血液注入体内，并设定生命界限，联邦法院自此承认了它是人类。终于，机器管家从 it 变成了 he，从 robot 变成了 human，不再是可修复的、永生的，而有了自己的生命终点，成为了一个真真正正的人，成为了片名所言的“两百年的人”。永生，人类长久以来的幻想，在机器人的想象中实现了。但对于机器人而言，永生是一种来自人类的诅咒和惩罚，因为时间停滞后，整个世界似乎在不间断地上演失去。而死亡，对于机器人，不再是一种停歇或报废，而是一种类人意义上的承认。换言之，人类渴望永生以成为超人，但机器人渴望死亡以实现变人。机器人也会渴望爱吗电影《人工智能》同样是一个“变人”的故事。机器男孩被制造并被用于填补失去孩子的父母的心理缺失，是一个补位式的存在。在故事的开始，它的确产生了作用，但当这对父母真实的孩子归来后，它逐渐被排挤、被边缘化，并被遗弃在远郊的树林，面临着被机器人猎手捕获的威胁。机器男孩这么理解自己为何被丢弃：  我是机器人，不是一个真实的孩子，所以我的父母不爱我。于是，他踏上了一个变成人类的旅途。与机器管家不同的是，机器男孩不再依赖技术升级（承认技术性失败），而是把希望寄托于童话：寻找木偶奇遇记的蓝仙子（Blue Fairy）。自此，这部电影不再是一个科幻故事，而成了是一个悲伤的、感性的童话故事。因为科幻可以把机器变成智能的——用数字去表达世界，但只有童话可以把机器变成人——匹诺曹的复调。（原电影导演库布里克曾称其为“机器人版本的匹诺曹历险记”）。其实，机器男孩在思考这个问题时，已经不再是一个单纯的、单向的机器人，依据程序设定单方面付出劳动和爱，而是渴望双向的情感关系，渴望获得爱，以承认自身存在的价值。影片用两个情节轻微地表现了这一“事实”。其一，是用机器人的视角观察机器男孩。在躲避机器人猎手时，机器男孩偶遇了一个残破的机器保姆，它被设定用于照看孩子和服务家庭，但它看到机器男孩后，给予了它（他）无差别的保护和关爱。其二，是用人类的视角观察机器男孩。在被猎人抓捕并即将销毁时，作为观众的人类心生同情，呼喊着要救它（他）下来。但从机器男孩的角度而言，它真正成为人类的时刻，不是在它渴望成为人的时刻，不是在它对着海底的蓝仙子塑像重复许愿的时刻，不是在它被解封后复活的时刻，而是在影片末尾，它得到了来自母亲的爱的时刻，并不久，只有一天。回到“爱、死亡和机器人”机器为什么总要变成人？不管是上文所写的《机器管家》《人工智能》，还是流行文化里对机器人的科幻描绘，都以一种“人类中心主义”的姿态去想象机器人，既希望它能像人类一样协助我们，又担心我们会因此受到生活或生存层面的威胁。究其背后，关注机器人实则在关注自身，这是一种对人类自身存在的探索，也是对人与机器人界限的探索。爱和死亡，似乎就是这一界限。科幻作家陈楸帆在新京报书评周刊专访文章中，说道：  爱欲和死的欲望在弗洛伊德的精神分析心理学里是人类最为根本的两种原始的驱力，当它们和机器人并置，其实我们就已经是把机器人放在一个虽是人类的造物，但依然和人一样是处于爱-死驱力之间挣扎的存在，它是一种有别于纯粹工具的、独特的意识主体。这帮助我更好地理解了片名，在机器人变人的叙事之中，爱与被爱、生命的终结，正是一些可以被承认的信号。弗洛姆在《爱的艺术》中写道：爱是人的一种主动的能力…爱承认人自身的价值，保持自身的尊严。同时，菲利普·迪克的《机器人会梦见电子羊吗》也在言说着“人”的本质特征正在从理性转移到感情，共鸣和同情成为“真正”人的试金石和检验标准。人，不再是一种物理意义上的、肉身性的存在，而是一种情感上的表征。但反观作为人类的我们，追逐的却是保持理性、抛开感性。",
            "content_html": "<p>“Love, Death &amp; Robots”，中文翻译为“爱、死亡和机器人”，或者更为简短的“爱死机”，甚至直接用 Emoji 表示：❤️💀🤖️。</p><p>这部 Netflix 系列数字动画剧集，已经到了第三季，在拥有大量粉丝的同时，也面临着评价愈发分化的困境。但在这里，我并不想去展开讨论具体情节，而是想回到一切的最开始，在我们尚未播放到正式剧情之前，或者再往前，我们只是听到了剧集的名称，或者看到海报之时。</p><p><strong>——为什么是“Love, Death &amp; Robots”这个名字？</strong></p><p>在剧集的 <a href=\"https://lovedeathrobots.fandom.com/wiki/LOVE_DEATH_%2B_ROBOTS\">Fandom</a> 页面，显示了如下解释：</p><blockquote>  <p>The three words that make up the title of the show each have their own meaning:</p>  <ul>    <li>“Love” indicates the sexual content and nudity.</li>    <li>“Death” indicates the graphic violence.</li>    <li>“Robots” indicates the science fiction, robotics, dystopia and fantasy.</li>  </ul></blockquote><p>这一解释也算是覆盖了整部剧集的主题和内容，粗暴地化约出“性、暴力和科幻”，但却难以勾连出三个词语之间的关联：爱、死亡和机器人，为什么被并置在一起？三者之间有何内在联系？</p><p>此前，我并没有去思考这个问题，也没有尝试着去回答这个问题。直到最近，我在泪流满面中看完了史蒂文·斯皮尔伯格导演的《人工智能》（A.I., 2001）后，回想起早先观看的《机器管家》（Bicentennial Man, 1999），这个问题才浮现在脑海中，随之而来的是一些模糊的感受。</p><p><em>提醒：以下内容含有剧透。</em></p><h3 id=\"机器人的永生是一种惩罚\">机器人的永生是一种惩罚</h3><p>在日本动画作品《数码宝贝》（Digimon Adventure, 1999）的设定中，计算机构成了人们生活的主要方式，也成为世界运转的主要方式。孩子们通过“神圣计划”进入到了数码宝贝的世界。具体如何实现不得而知，但孩子们的身体被数字化，并能够再次从数字还原为真实的肉体。</p><p>在第五话，孩子们来到了一座无人的工厂。看似废弃，但却是一个自我更生的系统。即使没有人的参与，自动化的机器依然可以在流水线上控制并生产着不知用途的产品。这些产品的最终命运是在流水线的尾端，被工厂再次销毁。</p><p>我们把目光聚焦到这些机器上，它们维持着这个工厂的运转，仿佛资源用之不竭，<strong>周而复始，不知疲倦</strong>。</p><p>电影《机器管家》是机器工厂的一体两面。这部电影改编自阿西莫夫创作于 1975 年的同名小说，机器管家 Andrew（名字类似Android）性能强大、精力无限，可以操办人类管家的工作，甚至能够学习知识、产生思想。同样的，它周而复始，不知疲倦，历经了这个家庭四代的岁月，见证了旧主人的死亡，也迎接着新主人的到来。</p><p>Andrew 有思想也有情感，它爱上了某个女人。然而，联邦法院没有通过承认 Andrew 是人类的申请，理由是<strong>人类无法永生</strong>。在女人弥留之际，Andrew 再次尝试改造身体，将血液注入体内，并设定生命界限，联邦法院自此承认了它是人类。</p><p>终于，机器管家从 it 变成了 he，从 robot 变成了 human，不再是可修复的、永生的，而有了自己的生命终点，成为了一个真真正正的人，成为了片名所言的“两百年的人”。</p><p>永生，人类长久以来的幻想，在机器人的想象中实现了。但对于机器人而言，永生是一种来自人类的诅咒和惩罚，因为时间停滞后，整个世界似乎在不间断地上演失去。而死亡，对于机器人，不再是一种停歇或报废，而是一种类人意义上的承认。</p><p>换言之，人类渴望永生以成为超人，但机器人渴望死亡以实现变人。</p><h3 id=\"机器人也会渴望爱吗\">机器人也会渴望爱吗</h3><p>电影《人工智能》同样是一个“变人”的故事。</p><p>机器男孩被制造并被用于填补失去孩子的父母的心理缺失，是一个补位式的存在。在故事的开始，它的确产生了作用，但当这对父母真实的孩子归来后，它逐渐被排挤、被边缘化，并被遗弃在远郊的树林，面临着被机器人猎手捕获的威胁。</p><p>机器男孩这么理解自己为何被丢弃：</p><blockquote>  <p>我是机器人，不是一个真实的孩子，所以我的父母不爱我。</p></blockquote><p>于是，他踏上了一个变成人类的旅途。与机器管家不同的是，机器男孩不再依赖技术升级（承认技术性失败），而是把希望寄托于童话：<strong>寻找木偶奇遇记的蓝仙子</strong>（Blue Fairy）。</p><p>自此，这部电影不再是一个科幻故事，而成了是一个悲伤的、感性的童话故事。因为科幻可以把机器变成智能的——用数字去表达世界，但只有童话可以把机器变成人——匹诺曹的复调。（原电影导演库布里克曾称其为“机器人版本的匹诺曹历险记”）。</p><p>其实，机器男孩在思考这个问题时，已经不再是一个单纯的、单向的机器人，依据程序设定单方面付出劳动和爱，而是<strong>渴望双向的情感关系，渴望获得爱，以承认自身存在的价值</strong>。</p><p>影片用两个情节轻微地表现了这一“事实”。其一，是用机器人的视角观察机器男孩。在躲避机器人猎手时，机器男孩偶遇了一个残破的机器保姆，它被设定用于照看孩子和服务家庭，但它看到机器男孩后，给予了它（他）无差别的保护和关爱。其二，是用人类的视角观察机器男孩。在被猎人抓捕并即将销毁时，作为观众的人类心生同情，呼喊着要救它（他）下来。</p><p>但从机器男孩的角度而言，它真正成为人类的时刻，不是在它渴望成为人的时刻，不是在它对着海底的蓝仙子塑像重复许愿的时刻，不是在它被解封后复活的时刻，而是在影片末尾，它得到了来自母亲的爱的时刻，并不久，只有一天。</p><h3 id=\"回到爱死亡和机器人\">回到“爱、死亡和机器人”</h3><p>机器为什么总要变成人？不管是上文所写的《机器管家》《人工智能》，还是流行文化里对机器人的科幻描绘，都以一种“人类中心主义”的姿态去想象机器人，既希望它能像人类一样协助我们，又担心我们会因此受到生活或生存层面的威胁。</p><p>究其背后，关注机器人实则在关注自身，这是一种对人类自身存在的探索，也是对人与机器人界限的探索。爱和死亡，似乎就是这一界限。</p><p>科幻作家陈楸帆在新京报书评周刊<a href=\"https://mp.weixin.qq.com/s/zBVpkjmcb3P0cWVu8IhIlQ\">专访文章</a>中，说道：</p><blockquote>  <p>爱欲和死的欲望在弗洛伊德的精神分析心理学里是人类最为根本的两种原始的驱力，当它们和机器人并置，其实我们就已经是把机器人放在一个虽是人类的造物，但依然和人一样是处于爱-死驱力之间挣扎的存在，它是一种有别于纯粹工具的、独特的意识主体。</p></blockquote><p>这帮助我更好地理解了片名，在机器人变人的叙事之中，爱与被爱、生命的终结，正是一些可以被承认的信号。</p><p>弗洛姆在《爱的艺术》中写道：爱是人的一种主动的能力…爱承认人自身的价值，保持自身的尊严。同时，菲利普·迪克的《机器人会梦见电子羊吗》也在言说着“人”的本质特征正在从理性转移到感情，共鸣和同情成为“真正”人的试金石和检验标准。</p><p>人，不再是一种物理意义上的、肉身性的存在，而是一种情感上的表征。但反观作为人类的我们，追逐的却是保持理性、抛开感性。</p>",
            "url": "https://memozine.me/2023/07/06/love-death-and-robot",
            
            
            
            
            
            "date_published": "2023-07-06T00:00:00+08:00",
            "date_modified": "2023-07-06T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/06/02/my-digital-toolbox",
            "title": "接受不完美，才能戒断工具成瘾",
            "summary": null,
            "content_text": "从2012年高中毕业用上iPhone 4，再到2016年研究生开始使用MacBook Air，试用和使用各类软件，我似乎也曾感染过“工具成瘾症”：不断试用新推出的APP，探索新的功能以及可能性，始终觉得下一个会更好。但经历过“工欲善其事必先利其器”以及“差生文具多”的阶段，对于效率或记录工具，如今我已大致明确了使用偏好和习惯，在此做个小结。本文主要包括如下工具：  记录：Notion、Apple Notes、Day One、Money Pro、Hipstamatic  效率：Apple Reminder、Calendar、TXT记事本、Streaks  资讯：NetNewsWire、Instapaper记录工具Notion，笔记存储我最初使用的笔记工具是Evernote，用以存储学生阶段的各类课程作业、论文、读书笔记、创作内容。但随着Evernote完全转换为印象笔记，限制登录设备、功能冗余，以及即使购买了会员也无法消除的广告，让我对它失望，但并没有让我彻底放弃。在试用了Notion后，我在Day One（2018/10/23）里写的是：它对“整理”的关注多过“创造”。同时，我对无法离线保存以及数据丢失心存担忧。直到2021年，在对印象笔记忍无可忍后，我才开始考虑去深度使用Notion，进而把重要资料蚂蚁搬家式地迁移。如今，某些旧有资料还存储在印象笔记，一年打开不超过10次；更多内容存储在Notion，包括文章收藏、读书笔记、创作内容、旅行攻略等。原先的思考碎片，剥离到Flomo。Notion承担着“储藏器”或资料库的功能，但我更关注如何去消化已有内容、生成新的内容。Apple Notes，临时记录由于苹果生态的贯通性，不管是MacBook还是iPhone上的Notes，我所使用功能都很简单：某些内容的快速同步，以及生活常用信息的存储，包括银行账号、快递地址、临时笔记，以及证件荣誉的PDF扫描件。Day One，日记Day One的使用时间已十年有余。最早在美区限免下载，根据Day One（2014/07/03）的记录，中区限免后我又重新下载并恢复数据。最初使用时，我经常插入照片，导致这个APP对内存的占用很大，即使是iCloud也会被塞满。后来我把照片清除，只保留了文本。在Day One从Classic升级为2.0后，它友善地为老用户保留了Plus功能，这么多年来一直免费试用。我把生活里发生的事情以及各类milestone、情绪，都记录起来。在Day One的“那年今日”里看到过去事情的记录，会让人感叹时间和成长。忙碌时，每月2-3篇，清闲时会更频繁。如今，总计有909篇日记，还有8个菜谱。Money Pro，记账回忆起来，记账APP我使用过随手记、DailyCost、iCost，如今固定使用Money Pro。前面三个中随手记用得久些，但因为没有养成核对的习惯，所以总是会有出入，即使是换到Money Pro，也还是存在对账错误的情况。年初，我曾想换用MoneyWiz，但体验了两周后，还是重新用回Money Pro。Money Pro的记账流程很顺畅，界面简约，功能也不复杂，按照自己设定的类别坚持使用，是有数据分析价值的。关于记账，随用随记，月底会在Numbers上做收支和资产复盘，在有知有行APP更新时点资产用以观察收益情况。Hipstamatic，相机Hipstamatic是一款元老级的复古相机APP，学生阶段重度用户，购买了很多Pak，现在还是会使用经典模式，但并不频繁。曾写过一篇Combo分享，详见：用Hipstamatic制造一万个瞬间。除此之外，我还会使用RNI Films和Flashback、Dazzcam，但现在更多使用iPhone自带相机。效率工具Apple Reminder，提醒事项曾经用过Todoist，很喜欢它可以同步到Calendar的功能，但随着免费期结束就不再使用了。Apple Reminder随着不断优化迭代，已经能够胜任大多数使用场景，比如周期性重复提醒、分类、网址跳转等。Apple Calendar，日历同样是Apple原生应用，轻度使用。目前把iPhone第二屏作为“每日概览”，放置了Calendar月历组件、Reminder当日任务，以及打通了Calendar并能显示天气的Fantastical（仅展示使用）。TXT记事本，工作记录因为办公电脑是Windows系统，而我又要做Work Journal，所以才使用记事本。大道至简，完全能够胜任。我的使用方法：- 后面写已完成的事项；&gt; 写代办；~ 写碎片想法。每天记录，每月归档，以便梳理周报和月报。如果我使用MacBook，我大概率会选择一个昂贵的APP，叫做NotePlan。去年疫情封控期间在自用电脑上使用，订阅了一年，随着复工回到公司就不再使用了。NotePlan以日历+任务为核心完美整合了以上所有功能。Streaks，习惯养成一款习惯养成APP，其实是可有可无的，但一直用着。它具备自动化功能，比如睡觉时长、步数等达到设定目标会自动完成。子产品Workout则值得推荐，我用它进行俯卧撑、仰卧起坐和深蹲的日常锻炼，坚持下去效果很好。资讯工具NetNewsWire，RSS阅读这是一款开源的RSS阅读工具，在使用过Feedly、inoreader并因为墙的原因受限后，NetNewsWire成为我当前的主要资讯工具。我订阅了博客、媒体等，感谢还在支持RSS功能的网站。Instapaper，稍后读和Newsletter收件箱Instapaper手机端虽然从应用商店下架了，但是网页端还是可以正常访问。此前更多是用于稍后读，但现在，我把Instapaper邮箱用以订阅Newsletter，感觉也挺不错的。另外，因为对社交媒体上的负面信息，感到抑郁和痛苦，我从去年年底开始不再使用微博，大号只保留了最后一篇Post，其余的全部设置为仅自己可见，小号则关注了E大，接收些理财观点。这让我感到如释重负。（当然，我把更多时间浪费在了小红书上）结语经过上述的回顾和整理，我发现曾经在各种数字工具上花费的大量时间，是因为彼时有大量时间可以浪费。比如学生时期，大段的时间可以用来折腾。比如今年年初，我失业赋闲在家，不仅每天用Day One写日记，还试用了MoneyWiz，甚至下载了Time Pro记录运动、阅读的时间。但随着找到工作，每天忙碌起来，就会发现所有的工具最终都要服务于使用目的。技术主义者太迷恋工具对工作学习或生活的提升作用。抛开技术批判不谈，只说正面的提升作用，也是有临界点的。如果用一条曲线表示，在临界点前是上升的，但临界点后，这条曲线很可能就变得平滑。以终为始，才知道自己真正需要什么；接受不完美，才能放弃去寻找一个完美工具。否则，工具成瘾症无法治愈。",
            "content_html": "<p>从2012年高中毕业用上iPhone 4，再到2016年研究生开始使用MacBook Air，试用和使用各类软件，我似乎也曾感染过“工具成瘾症”：不断试用新推出的APP，探索新的功能以及可能性，始终觉得下一个会更好。但经历过“工欲善其事必先利其器”以及“差生文具多”的阶段，对于效率或记录工具，如今我已大致明确了使用偏好和习惯，在此做个小结。</p><p>本文主要包括如下工具：</p><ul>  <li><strong>记录</strong>：Notion、Apple Notes、Day One、Money Pro、Hipstamatic</li>  <li><strong>效率</strong>：Apple Reminder、Calendar、TXT记事本、Streaks</li>  <li><strong>资讯</strong>：NetNewsWire、Instapaper</li></ul><h3 id=\"记录工具\">记录工具</h3><p><strong>Notion，笔记存储</strong></p><p>我最初使用的笔记工具是Evernote，用以存储学生阶段的各类课程作业、论文、读书笔记、创作内容。但随着Evernote完全转换为印象笔记，限制登录设备、功能冗余，以及即使购买了会员也无法消除的广告，让我对它失望，但并没有让我彻底放弃。</p><p>在试用了<a href=\"https://www.notion.so\">Notion</a>后，我在Day One（2018/10/23）里写的是：<strong>它对“整理”的关注多过“创造”。</strong>同时，我对无法离线保存以及数据丢失心存担忧。直到2021年，在对印象笔记忍无可忍后，我才开始考虑去深度使用Notion，进而把重要资料蚂蚁搬家式地迁移。</p><p>如今，某些旧有资料还存储在印象笔记，一年打开不超过10次；更多内容存储在Notion，包括文章收藏、读书笔记、创作内容、旅行攻略等。原先的思考碎片，剥离到<a href=\"https://flomoapp.com/\">Flomo</a>。Notion承担着“储藏器”或资料库的功能，但我更关注如何去消化已有内容、生成新的内容。</p><p><strong>Apple Notes，临时记录</strong></p><p>由于苹果生态的贯通性，不管是MacBook还是iPhone上的Notes，我所使用功能都很简单：某些内容的快速同步，以及生活常用信息的存储，包括银行账号、快递地址、临时笔记，以及证件荣誉的PDF扫描件。</p><p><strong>Day One，日记</strong></p><p><a href=\"https://dayoneapp.com/\">Day One</a>的使用时间已十年有余。最早在美区限免下载，根据Day One（2014/07/03）的记录，中区限免后我又重新下载并恢复数据。</p><p>最初使用时，我经常插入照片，导致这个APP对内存的占用很大，即使是iCloud也会被塞满。后来我把照片清除，只保留了文本。在Day One从Classic升级为2.0后，它友善地为老用户保留了Plus功能，这么多年来一直免费试用。</p><p>我把生活里发生的事情以及各类milestone、情绪，都记录起来。在Day One的“那年今日”里看到过去事情的记录，会让人感叹时间和成长。忙碌时，每月2-3篇，清闲时会更频繁。如今，总计有909篇日记，还有8个菜谱。</p><p><strong>Money Pro，记账</strong></p><p>回忆起来，记账APP我使用过随手记、DailyCost、iCost，如今固定使用<a href=\"https://money.pro/cn/iphone/\">Money Pro</a>。前面三个中随手记用得久些，但因为没有养成核对的习惯，所以总是会有出入，即使是换到Money Pro，也还是存在对账错误的情况。年初，我曾想换用<a href=\"https://www.wiz.money/\">MoneyWiz</a>，但体验了两周后，还是重新用回Money Pro。</p><p>Money Pro的记账流程很顺畅，界面简约，功能也不复杂，按照自己设定的类别坚持使用，是有数据分析价值的。</p><p>关于记账，随用随记，月底会在Numbers上做收支和资产复盘，在有知有行APP更新时点资产用以观察收益情况。</p><p><strong>Hipstamatic，相机</strong></p><p><a href=\"https://hipstamatic.app/hello\">Hipstamatic</a>是一款元老级的复古相机APP，学生阶段重度用户，购买了很多Pak，现在还是会使用经典模式，但并不频繁。曾写过一篇Combo分享，详见：<a href=\"https://sspai.com/post/41366\">用Hipstamatic制造一万个瞬间</a>。</p><p>除此之外，我还会使用RNI Films和Flashback、Dazzcam，但现在更多使用iPhone自带相机。</p><h3 id=\"效率工具\">效率工具</h3><p><strong>Apple Reminder，提醒事项</strong></p><p>曾经用过<a href=\"https://todoist.com/zh-CN\">Todoist</a>，很喜欢它可以同步到Calendar的功能，但随着免费期结束就不再使用了。Apple Reminder随着不断优化迭代，已经能够胜任大多数使用场景，比如周期性重复提醒、分类、网址跳转等。</p><p><strong>Apple Calendar，日历</strong></p><p>同样是Apple原生应用，轻度使用。目前把iPhone第二屏作为“每日概览”，放置了Calendar月历组件、Reminder当日任务，以及打通了Calendar并能显示天气的<a href=\"https://flexibits.com/fantastical\">Fantastical</a>（仅展示使用）。</p><p><strong>TXT记事本，工作记录</strong></p><p>因为办公电脑是Windows系统，而我又要做Work Journal，所以才使用记事本。大道至简，完全能够胜任。我的使用方法：- 后面写已完成的事项；&gt; 写代办；~ 写碎片想法。</p><p>每天记录，每月归档，以便梳理周报和月报。</p><p>如果我使用MacBook，我大概率会选择一个昂贵的APP，叫做<a href=\"https://noteplan.co/\">NotePlan</a>。去年疫情封控期间在自用电脑上使用，订阅了一年，随着复工回到公司就不再使用了。NotePlan以日历+任务为核心完美整合了以上所有功能。</p><p><strong>Streaks，习惯养成</strong></p><p>一款习惯养成APP，其实是可有可无的，但一直用着。它具备自动化功能，比如睡觉时长、步数等达到设定目标会自动完成。</p><p>子产品<a href=\"https://streaksworkout.app/\">Workout</a>则值得推荐，我用它进行俯卧撑、仰卧起坐和深蹲的日常锻炼，坚持下去效果很好。</p><h3 id=\"资讯工具\">资讯工具</h3><p><strong>NetNewsWire，RSS阅读</strong></p><p>这是一款开源的RSS阅读工具，在使用过Feedly、inoreader并因为墙的原因受限后，<a href=\"https://netnewswire.com/\">NetNewsWire</a>成为我当前的主要资讯工具。</p><p>我订阅了博客、媒体等，感谢还在支持RSS功能的网站。</p><p><strong>Instapaper，稍后读和Newsletter收件箱</strong></p><p><a href=\"https://www.instapaper.com/\">Instapaper</a>手机端虽然从应用商店下架了，但是网页端还是可以正常访问。此前更多是用于稍后读，但现在，我把Instapaper邮箱用以订阅Newsletter，感觉也挺不错的。</p><p>另外，因为对社交媒体上的负面信息，感到抑郁和痛苦，我从去年年底开始不再使用微博，大号只保留了最后一篇Post，其余的全部设置为仅自己可见，小号则关注了E大，接收些理财观点。这让我感到如释重负。（当然，我把更多时间浪费在了小红书上）</p><h3 id=\"结语\">结语</h3><p>经过上述的回顾和整理，我发现曾经<strong>在各种数字工具上花费的大量时间，是因为彼时有大量时间可以浪费</strong>。</p><p>比如学生时期，大段的时间可以用来折腾。比如今年年初，我失业赋闲在家，不仅每天用Day One写日记，还试用了MoneyWiz，甚至下载了Time Pro记录运动、阅读的时间。但随着找到工作，每天忙碌起来，就会发现<strong>所有的工具最终都要服务于使用目的</strong>。</p><p>技术主义者太迷恋工具对工作学习或生活的提升作用。抛开技术批判不谈，只说正面的提升作用，也是有临界点的。如果用一条曲线表示，在临界点前是上升的，但临界点后，这条曲线很可能就变得平滑。</p><p><strong>以终为始，才知道自己真正需要什么；接受不完美，才能放弃去寻找一个完美工具。否则，工具成瘾症无法治愈。</strong></p>",
            "url": "https://memozine.me/2023/06/02/my-digital-toolbox",
            
            
            
            
            
            "date_published": "2023-06-02T00:00:00+08:00",
            "date_modified": "2023-06-02T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/05/20/waiting-for-future",
            "title": "等待未来的回眸",
            "summary": null,
            "content_text": "最近热播的《漫长的季节》包揽了五一假期的观影话题，看了第一集后，我按下了暂停键，不再继续观看。原因仅仅是个人层面的，悬疑片的期待在稍显“漫长”的铺垫中落空了，同时，东北题材让我感到有些疲惫。在评分飙升之下，我对自己产生了疑惑。一方面我在警惕自己对这段历史是否是虚无的，另一方面我也在思考为何缺少能够展现我这一代人成长的故事。因此，这是一篇自省。1作者性强的影视（作者电影）给我的感觉总是导演在拍自己经历的或记住的事情，或者说是过去。这可能是大多数文艺创作者的共性。像是伤痕文学，像是第五代导演的代表作《活着》《霸王别姬》，都试图用自己的方式去记录那段十年往事。如百度百科上对“第五代导演”所描述的：“这批导演在少年时代卷入了中国社会大动荡的漩涡中，有的下过乡，有的当过兵，经受了10年浩劫的磨难。”创作者把这段往事打磨成文艺作品。放置在个人，是一种对自我生命体验的回忆；放置在集体中，则被看作是对这段历史的反问和反思。近几年流行的“东北文艺复兴”同样如此。双雪涛、班宇的小说，以及一批东北题材的电影《白日焰火》《钢的琴》等，都是这波复兴潮中的代表作。这些创作者把视角放置在上世纪末东北国企改制背景下，工人下岗及其衍生出的诸多事件。用上述所强调的观点来解释为何出现这样的“复兴”，一个简单的答案就是：经历过这段“历史”的少年们长大了，成长为具有一定话语权或资源的创作者，于是开始追溯并描摹这段“历史”，希望借助自己的创作聚焦记忆里的人、事、物，以反思这段历史带来的影响。很多时候，作为观众的我们，在这段被不断讲述的“历史”里看到了东北往事，它是凛冽的，带着创伤和无奈。出于人性的角度，我们很容易去理解、共情，以及感同身受。但也有时候，我的理性的一面在反思，但感性的一面却无法进入：可能仅仅是因为生命体验的缺失——作为东北以外的人，我可能并未共享这段集体记忆。这种“缺失感”并不少见。在电影《芳华》的媒体报道中，冯小刚解释，影片的发端是他和严歌苓都有文工团的经历，严写下故事，冯拍成电影。这里的“芳华”和大多数“青春”电影一样，代表和纪念的似乎都是导演或作者的那段时光。“青春芳华”不再是当下的，而是一种怀旧，但是有多少人有类似的“文工团”经历，又能与之一起自我感怀呢？同时，这种缺失感还会造成一种时空认知错乱。作为不具备“记忆”的我们，我们看到的不是“纪录片”也不是现实本身，而是创作者对故事的二次创作，那么我们如何去辨别和把握影视作品里对过去时空的造景、美工和光影，又要如何去借助“确定性”来填补“缺失感”呢。当然，“缺失感”并不决然导向不相通的悲喜。这是一句防杠的话。我们可以用理性去再次关注、记忆它，也可以用感性来对所谓时代的浪潮、人性的讴歌进行慨叹。这也是此类电影有受众、有市场的原因之一。2对以上缺乏生命体验，那么，属于我或者我这一代人的“生命体验”又在哪里呢？换言之，我为什么没有看到文艺作品去呈现“我”的过去——作为出生于90年代成长于新世纪的人的往事。原因其实还可以解释为，这些少年/青年们，还没有掌管导筒的权力，依然处于创作的成长阶段。此外，从历史维度去理解，也许是这段时光里的事件形成的集体记忆，在个人记忆里失去了光泽。也许这段“往事”离我们还太近，一切还没有被时间判定出标准答案，我们缺少“反思”的框架，以及在这个框架下产生的内容创作。沿着这个思路，可能突然就理解了某些青春作家和青春小说。它们的确在记录当下少年们的某些隐秘心事，我们看的时候似乎被击中了，但长大后又羞于承认。但从文学性去看，这些故事普遍剥离了历史景深，仅保留人物/情感关系，因此被认为是毫无指射的、肤浅的、矫情的——这也说明了，它们和批评者的生命体验不尽相同，同样会产生“缺失感”。当然，也存在一部分“现在进行时”的作品，比如《盛夏未来》，其中的短视频、电子乐或是蓝牙耳机，都和过往的书信、公用电话、CD、有线耳机划清了界限。再去理解《小时代》，纸醉金迷、拜金慕强，和被推崇的劳动、勤恳、善良等相悖，但也的确是社会转型的大背景下的现实本身，只是更为赤裸。电影之外，电视剧也更多在呈现“当下”。不管是房子题材的《蜗居》和《安家》，还是教育题材的《小欢喜》和《小舍得》，都和现实有着丰富的互动。但如果想要所谓的作品“厚度”或社会共识，文艺创作还是需要拉开一段时间距离。或许我要期待的是，未来会出现一批创作者，开始重新回眸审视世纪初的“往事”，拍出“我”的故事。或许再远一些，去回眸近三年发生的一切，拍出此时此刻此地的故事。2023.5.4延伸阅读：《东北：过去没有现在的答案》",
            "content_html": "<p>最近热播的《漫长的季节》包揽了五一假期的观影话题，看了第一集后，我按下了暂停键，不再继续观看。原因仅仅是个人层面的，悬疑片的期待在稍显“漫长”的铺垫中落空了，同时，东北题材让我感到有些疲惫。</p><p>在评分飙升之下，我对自己产生了疑惑。一方面我在警惕自己对这段历史是否是虚无的，另一方面我也在思考为何缺少能够展现我这一代人成长的故事。因此，这是一篇自省。</p><p>1</p><p>作者性强的影视（作者电影）给我的感觉总是导演在拍自己经历的或记住的事情，或者说是过去。这可能是大多数文艺创作者的共性。</p><p>像是伤痕文学，像是第五代导演的代表作《活着》《霸王别姬》，都试图用自己的方式去记录那段十年往事。如百度百科上对“第五代导演”所描述的：“这批导演在少年时代卷入了中国社会大动荡的漩涡中，有的下过乡，有的当过兵，经受了10年浩劫的磨难。”</p><p>创作者把这段往事打磨成文艺作品。放置在个人，是一种对自我生命体验的回忆；放置在集体中，则被看作是对这段历史的反问和反思。</p><p>近几年流行的“东北文艺复兴”同样如此。双雪涛、班宇的小说，以及一批东北题材的电影《白日焰火》《钢的琴》等，都是这波复兴潮中的代表作。这些创作者把视角放置在上世纪末东北国企改制背景下，工人下岗及其衍生出的诸多事件。</p><p>用上述所强调的观点来解释为何出现这样的“复兴”，一个简单的答案就是：经历过这段“历史”的少年们长大了，成长为具有一定话语权或资源的创作者，于是开始追溯并描摹这段“历史”，希望借助自己的创作聚焦记忆里的人、事、物，以反思这段历史带来的影响。</p><p>很多时候，作为观众的我们，在这段被不断讲述的“历史”里看到了东北往事，它是凛冽的，带着创伤和无奈。出于人性的角度，我们很容易去理解、共情，以及感同身受。但也有时候，我的理性的一面在反思，但感性的一面却无法进入：可能仅仅是因为生命体验的缺失——作为东北以外的人，我可能并未共享这段集体记忆。</p><p>这种“缺失感”并不少见。在电影《芳华》的媒体报道中，冯小刚解释，影片的发端是他和严歌苓都有文工团的经历，严写下故事，冯拍成电影。这里的“芳华”和大多数“青春”电影一样，代表和纪念的似乎都是导演或作者的那段时光。“青春芳华”不再是当下的，而是一种怀旧，但是有多少人有类似的“文工团”经历，又能与之一起自我感怀呢？</p><p>同时，这种缺失感还会造成一种时空认知错乱。作为不具备“记忆”的我们，我们看到的不是“纪录片”也不是现实本身，而是创作者对故事的二次创作，那么我们如何去辨别和把握影视作品里对过去时空的造景、美工和光影，又要如何去借助“确定性”来填补“缺失感”呢。</p><p>当然，“缺失感”并不决然导向不相通的悲喜。这是一句防杠的话。我们可以用理性去再次关注、记忆它，也可以用感性来对所谓时代的浪潮、人性的讴歌进行慨叹。这也是此类电影有受众、有市场的原因之一。</p><p>2</p><p>对以上缺乏生命体验，那么，属于我或者我这一代人的“生命体验”又在哪里呢？换言之，我为什么没有看到文艺作品去呈现“我”的过去——作为出生于90年代成长于新世纪的人的往事。</p><p>原因其实还可以解释为，这些少年/青年们，还没有掌管导筒的权力，依然处于创作的成长阶段。</p><p>此外，从历史维度去理解，也许是这段时光里的事件形成的集体记忆，在个人记忆里失去了光泽。也许这段“往事”离我们还太近，一切还没有被时间判定出标准答案，我们缺少“反思”的框架，以及在这个框架下产生的内容创作。</p><p>沿着这个思路，可能突然就理解了某些青春作家和青春小说。</p><p>它们的确在记录当下少年们的某些隐秘心事，我们看的时候似乎被击中了，但长大后又羞于承认。但从文学性去看，这些故事普遍剥离了历史景深，仅保留人物/情感关系，因此被认为是毫无指射的、肤浅的、矫情的——这也说明了，它们和批评者的生命体验不尽相同，同样会产生“缺失感”。</p><p>当然，也存在一部分“现在进行时”的作品，比如《盛夏未来》，其中的短视频、电子乐或是蓝牙耳机，都和过往的书信、公用电话、CD、有线耳机划清了界限。再去理解《小时代》，纸醉金迷、拜金慕强，和被推崇的劳动、勤恳、善良等相悖，但也的确是社会转型的大背景下的现实本身，只是更为赤裸。</p><p>电影之外，电视剧也更多在呈现“当下”。不管是房子题材的《蜗居》和《安家》，还是教育题材的《小欢喜》和《小舍得》，都和现实有着丰富的互动。但如果想要所谓的作品“厚度”或社会共识，文艺创作还是需要拉开一段时间距离。</p><p>或许我要期待的是，未来会出现一批创作者，开始重新回眸审视世纪初的“往事”，拍出“我”的故事。或许再远一些，去回眸近三年发生的一切，拍出此时此刻此地的故事。</p><p>2023.5.4</p><p>延伸阅读：<a href=\"https://mp.weixin.qq.com/s/_QE0Ag_p8ESzPY2OIx__9w\">《东北：过去没有现在的答案》</a></p>",
            "url": "https://memozine.me/2023/05/20/waiting-for-future",
            
            
            
            
            
            "date_published": "2023-05-20T00:00:00+08:00",
            "date_modified": "2023-05-20T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/05/12/goodbye-tianya",
            "title": "从此“天涯沦落人”：当代网络社区消亡的一个缩影",
            "summary": null,
            "content_text": "本文首发于腾讯新闻 全媒派 。内容行业和互联网行业一直不缺告别的故事。如果以月为单位去留意观察，会发现很多媒体、内容产品都在悄悄说再见。例如5月1日，来自《纽约时报》和《卫报》等媒体的消息称，“据说Vice即将破产”，这家曾估值57亿美元的数字媒体标杆，今年一直在努力寻找买家，以期能够继续运营。与Vice同被视为传统媒体颠覆者之一的BuzzFeed，也在4月底宣布关闭其一度备受赞誉的BuzzFeed News业务的其余部分，并裁员180名员工。国内，据行业自媒体“传媒特训营”5月6日发文称，拥有20余年办报历史的《东南快报》已正式停刊，该报日均发行量曾一度超过50万份。报纸不再正常派送后，引起福州、厦门两地很多读者的回忆。而引发更大网络追忆的则是天涯社区。‍4月25日至今，因网站无法访问，网友们在社交媒体上掀起“悼念潮”。作为中文互联网的经典网站，天涯社区于1999年创立，从家长里短到社会热点、从“古装四美”到“十大悬案”，“天涯”曾是网络热门议题的制造机，也是人们彼此连接的“网上家园”。本文从“天涯社区疑似关停”事件出发，回顾BBS类网络社区产品的兴衰，探讨它们在新型社交媒体时代所面临的挑战与困境。从“天涯共此时”到“天涯沦落人”提到天涯社区，就绕不开BBS（Bulletin Board System，电子布告栏系统）。BBS最早由Randy Suess和Ward Christensen于1978年创立，用户可通过PC、调制调节器、电话线和计算机软件联通，被用于在线沟通和软件共享。随着万维网的应用和普及，BBS在改良迭代中加速发展1，被视为“社交媒体服务的先驱”2。如今，这种古老但依然具有活力的社交网络形式，已有近50年的历史。在中国，BBS常以“XX社区”“XX论坛”等名称出现。中国大陆的首个BBS是“曙光BBS”，它由中科院计算所于1994年设立。5年后，天涯社区诞生。此外，较为知名的还有网络论坛“猫扑”、网络社区“西祠胡同”、清华大学校园BBS“水木清华”、人民网BBS“强国论坛”等。这类网络社区通常会设置很多个板块，每个板块中包含众多相关话题的帖子，发布者和回复者匿名交流，通过文字各抒己见，吸引了大批文化精英和网络草根，曾被传播学界视为具有平等、理性、开放等特性的虚拟公共领域。据统计，2005年中国网络社区用户达到3000万，约占当时国内全体网民的27%，以天涯社区为例，“天涯杂谈”“关天茶社”等板块每日的页面浏览量曾经超过150万（2005年）3。天涯社区的简介显示，其注册用户目前已超过1.3亿。正如天涯社区的名字，网络社区在彼时无疑制造出了“天涯共此时”的想象，成为了网民聚居地，或者用现在的话来说，叫“流量中心”。然而，网络社区的鼎盛与辉煌，在中国大概只持续了二十一世纪的最初十年。随着移动互联网和即时交流工具的兴起，网络信息生态被重塑，大量网络社区KOL迁徙至微博等社交媒体平台。特别是智能手机普及后，传统的PC端网络社区面临移动端改版，大批无法适应新介质、新消费习惯的BBS型产品在众声喧哗中逐渐落寞。在时代浪潮前，彼时许多红极一时的事物，也终是难抵“天涯沦落人”的命运。网络社区如何影响一代人的记忆？如前文所言，网络社区被认为是一种虚拟的公共领域，具有开放性、独立性与自主性，为网民提供了一个表达的空间。网民在其中闲聊家常、议论时事，并不断制造热门话题，对网络文化和现实生活都产生了深远影响，也形成了共同记忆。而一旦社区关停，则会引起一大批曾被其影响的人的追忆。这或许也能解释，为什么当天涯社区无法访问时，即便是早已不再使用的网友也会开始关心和讨论。具体看网络社区带来的实质影响，也能发现一些印记。例如，首先，作为曾经的互联网话题制造中心，网络社区诞生的部分网络用语，时至今日仍令人印象深刻。在网络社区中，网友既是发帖人也是回帖人，信息呈现多向传播。造梗、炮制热门话语，就成了网络社区最有趣的功能之一。诸如“沙发”“马甲”“灌水”“催更”等词语的流行，与其互动模式息息相关。这里面的很多词、梗现在仍在被使用。诸如此类的网络流行语有的随着网络平台的不同而发生着变化：比如“斑竹”，在微博是“博主”，在贴吧是“楼主”，在B站则成了“阿婆主”。有的则沿用至今，成为一种习惯用语，比如在学生考试季，我们仍能在微博看到早期出自猫扑的“挂柯南”（挂科难）。其次，早期网络社区的某些热帖影响着文化界，如文学创作、影视改编等，这些作品在人们记忆中留下了更深的痕迹。网络社区培育了第一批网络作家。《第一次亲密接触》被认为是“网络小说的开山之作”，由作家痞子蔡在中国台湾的BBS中发帖连载。《鬼吹灯》的作者天下霸唱则是在天涯社区中收获了第一批读者。《武林外传》的编剧，曾担任过天涯影视评论版主。在影视改编方面，网络社区的热帖往往兼具话题和流量，备受导演青睐。比如由白百何和吴彦祖主演的《滚蛋吧！肿瘤君》就改编自点击量超过七百万的天涯头条，娄烨导演的《浮城谜事》同样改编自天涯热帖。第三，从社区热帖到全民热点，网络社区还参与着议程设置。奶茶妹妹、芙蓉姐姐、犀利哥…这些“哥哥姐姐”仅靠照片，就能让帖子堆起“高楼”。除了“草根网红”，各种社会悬案、财经预测等真实世界的事情，也是天涯网友们讨论的焦点。全媒派曾在《“后白银案时代”的天涯论坛侧记》4一文中回顾过天涯社区激发网友热烈讨论的一部分“悬案”，这些话题时常出圈，成为网友们线上线下的谈资。更为重要的是，网络社区时常会发酵出引发全民关注的社会公共议题。彼时，媒体记者时常会蹲守在论坛里挖掘新闻线索。三聚氰胺、山西黑砖窑案等社会话题，经过网络社区的热议，受到广泛关注，成为热门事件。因此，有学者认为，网络社区如同“线上咖啡馆”，是一种虚拟的公共领域，成为形成公共舆论的重要手段。5网络社区为何一步步没落衰亡？如今，网络社区的荣光已然不再。2021年，猫扑关闭发帖；2022年，西祠胡同被一元钱拍卖；近段时间，天涯社区因无法访问而激起集体怀旧。目前，天涯社区的微博还在高频更新，但其网站何时恢复？抑或是不再恢复？目前没有定论。那么，网络社区为何会失去网友的“注意力”呢？从产品角度来看，微博、微信等社交媒体凭借其高互动、即时性、多元化等特性，逐渐替代了传统网络社区的作用。在网络终端上，网络社区是PC时代的产物，而智能手机的普及让“小屏”成为更多网民接入网络的方式。一大批依托小屏/智能手机崛起的APP出现了，对比之下，网络社区可能在交互体验上略显落后。产品和终端的推陈出新吸引了用户迁移以及上网习惯的转变。同时，新兴软件从网络社区吸纳KOL，也带动了大量网友在新的社交媒体上产生互动。从内容角度来看，文字虽然仍是主流的传播方式，但图片、视频尤其是当下的短视频，已经改变了信息传播和消费的方式。这类更具有视听刺激性的网络内容，显然要比网络社区中的图文故事更容易留住人，传播效率也更高。此外，内容管理和推荐也值得一提。传统网络社区中更多是版主/管理员的人工管理，发帖的是网友自己，内容的生产量级小，推荐基本靠人工。而社交媒体中，信息海量、并发、零碎，算法推荐和平台化管理成为主流，网络社区很难与之竞争。从网络环境变迁来看，网络社区同样面对着常见的“劣币驱逐良币”的现象。随着更多的网友涌入网络社区，水军、广告变多，内容质量下滑，交流氛围也不再温和，越来越多的人选择去寻找新的“家园”。最终，网络社区的访问量下降，广告收入降低，市场空间收缩，又加剧了网站运营压力。综合来看，我们会发现天涯等网络社区逐渐没落，但依托于BBS这类技术起家的升级产品却依然存在，甚至还出现了马太效应。例如，豆瓣、虎扑、汽车之家这样的垂直论坛，时下依然受到广泛欢迎。也许，并不是人们不再需要网络社区，只是时代发展推着我们向前，那些没有赶上潮流趋势的，一不小心就被抛在身后。对下一个互联网乌托邦的期许人们追寻或追忆某一个互联网产品，或多或少带着一种对“乌托邦”的期待。“社区”（Community，“社群”或“共同体”），无论是现实中真实的，还是网络上虚拟的，都被看作一种美好的意象。雷蒙·威廉斯在《关键词：文化与社会的词汇》中分析“Community”这个英文词，自从14世纪以来就存在，意指具有关系与情感所组成的共同体。就与我们的关系而言，Community被认为比Society更直接。”6杜威则肯定了“传播”在“社区”之中的重要作用，他认为“共同（common）、社区（community）与传播（communication）这些词的连结不只是语词上的。人之所以可以说是住在同一社区之内，是因为他们拥有共同的东西；人们有了共同之处，正是因为传播的存在。”7当下，广泛的传播可以轻而易举地实现，但社区却并不那么容易出现。它仿佛是一个“失落的天堂”8，又像是一个人造的梦。我们曾在网络社区中偶然一窥——天涯的“全民话题，天涯制造”，随后又在社交媒体中继续寻觅——微博的“围观改变中国”，而现在，我们又期待起了下一个互联网乌托邦。技术演进、产品更迭、内容创新，不只是自发的，也是社会需求所致。当我们需要一个更为温暖、和谐、解困的虚拟社区，是否会出现一个新的“文化家园”或“精神角落”？今时今日，人们对于元宇宙的期待、对于人机交互的畅想，其实也是一种对崭新网络社区的憧憬。当然，这不是某一个网络产品的兴衰所能决定的，毕竟，生活在其中的，是我们每一个人。            陈洁：《BBS：中国公共领域的曙光》，《中国青年研究》1999年第5期。 &#8617;              https://www.nytimes.com/2019/12/20/technology/randy-suess-dead.html &#8617;              陈迪、姜晓晓：《虚拟网络的现实力量——天涯社区影响力分析》，《青年记者》2008年第35期。 &#8617;              全媒派：《“后白银案时代”的天涯论坛侧记：BBS老矣，尚能饭否？》，2016年9月5日 &#8617;              陈洁：《BBS：中国公共领域的曙光》，《中国青年研究》1999年第5期。 &#8617;              [英]雷蒙·威廉斯：《关键词：文化与社会的词汇》，刘建基译，北京：生活·读书·新知三联书店，2016年。 &#8617;              [美]约翰·杜威：《民主主义与教育》，王承绪译，北京：人民教育出版，2000年。 &#8617;              [英]齐格蒙特·鲍曼：《共同体》，欧阳景根译，南京：江苏人民出版社，2003年。 &#8617;      ",
            "content_html": "<p>本文首发于腾讯新闻 <a href=\"https://mp.weixin.qq.com/s?src=11&amp;timestamp=1683891292&amp;ver=4524&amp;signature=20Mbllrry9OJsb5dMjAaCwpxq8-R5CupjpBuJ8h1VoYz-VCFhLCCa7-2UNgGFC-fyZHLPhCewyx2zd4IZWeusqFDMe*8ai8orhkCA8*TrDryiE2GSiQXEoHRk32Qz*P8&amp;new=1\">全媒派</a> 。</p><p>内容行业和互联网行业一直不缺告别的故事。如果以月为单位去留意观察，会发现很多媒体、内容产品都在悄悄说再见。</p><p>例如5月1日，来自《纽约时报》和《卫报》等媒体的消息称，“据说Vice即将破产”，这家曾估值57亿美元的数字媒体标杆，今年一直在努力寻找买家，以期能够继续运营。</p><p>与Vice同被视为传统媒体颠覆者之一的BuzzFeed，也在4月底宣布关闭其一度备受赞誉的BuzzFeed News业务的其余部分，并裁员180名员工。</p><p>国内，据行业自媒体“传媒特训营”5月6日发文称，拥有20余年办报历史的《东南快报》已正式停刊，该报日均发行量曾一度超过50万份。报纸不再正常派送后，引起福州、厦门两地很多读者的回忆。</p><p><strong>而引发更大网络追忆的则是天涯社区。‍4月25日至今，因网站无法访问，网友们在社交媒体上掀起“悼念潮”。作为中文互联网的经典网站，天涯社区于1999年创立，从家长里短到社会热点、从“古装四美”到“十大悬案”，“天涯”曾是网络热门议题的制造机，也是人们彼此连接的“网上家园”。</strong></p><p>本文从“天涯社区疑似关停”事件出发，回顾BBS类网络社区产品的兴衰，探讨它们在新型社交媒体时代所面临的挑战与困境。</p><h3 id=\"从天涯共此时到天涯沦落人\">从“天涯共此时”到“天涯沦落人”</h3><p>提到天涯社区，就绕不开BBS（Bulletin Board System，电子布告栏系统）。BBS最早由Randy Suess和Ward Christensen于1978年创立，用户可通过PC、调制调节器、电话线和计算机软件联通，被用于在线沟通和软件共享。随着万维网的应用和普及，BBS在改良迭代中加速发展<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>，被视为“社交媒体服务的先驱”<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>。如今，这种古老但依然具有活力的社交网络形式，已有近50年的历史。</p><p>在中国，BBS常以“XX社区”“XX论坛”等名称出现。中国大陆的首个BBS是“曙光BBS”，它由中科院计算所于1994年设立。5年后，天涯社区诞生。此外，较为知名的还有网络论坛“猫扑”、网络社区“西祠胡同”、清华大学校园BBS“水木清华”、人民网BBS“强国论坛”等。</p><p><strong>这类网络社区通常会设置很多个板块，每个板块中包含众多相关话题的帖子，发布者和回复者匿名交流，通过文字各抒己见，吸引了大批文化精英和网络草根，曾被传播学界视为具有平等、理性、开放等特性的虚拟公共领域。</strong></p><p>据统计，2005年中国网络社区用户达到3000万，约占当时国内全体网民的27%，以天涯社区为例，“天涯杂谈”“关天茶社”等板块每日的页面浏览量曾经超过150万（2005年）<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>。天涯社区的简介显示，其注册用户目前已超过1.3亿。</p><p>正如天涯社区的名字，网络社区在彼时无疑制造出了“天涯共此时”的想象，成为了网民聚居地，或者用现在的话来说，叫“流量中心”。</p><p>然而，网络社区的鼎盛与辉煌，在中国大概只持续了二十一世纪的最初十年。随着移动互联网和即时交流工具的兴起，网络信息生态被重塑，大量网络社区KOL迁徙至微博等社交媒体平台。特别是智能手机普及后，传统的PC端网络社区面临移动端改版，大批无法适应新介质、新消费习惯的BBS型产品在众声喧哗中逐渐落寞。在时代浪潮前，彼时许多红极一时的事物，也终是难抵“天涯沦落人”的命运。</p><h3 id=\"网络社区如何影响一代人的记忆\">网络社区如何影响一代人的记忆？</h3><p>如前文所言，网络社区被认为是一种虚拟的公共领域，具有开放性、独立性与自主性，为网民提供了一个表达的空间。网民在其中闲聊家常、议论时事，并不断制造热门话题，对网络文化和现实生活都产生了深远影响，也形成了共同记忆。而一旦社区关停，则会引起一大批曾被其影响的人的追忆。</p><p>这或许也能解释，为什么当天涯社区无法访问时，即便是早已不再使用的网友也会开始关心和讨论。具体看网络社区带来的实质影响，也能发现一些印记。</p><p><strong>例如，首先，作为曾经的互联网话题制造中心，网络社区诞生的部分网络用语，时至今日仍令人印象深刻</strong>。</p><p>在网络社区中，网友既是发帖人也是回帖人，信息呈现多向传播。造梗、炮制热门话语，就成了网络社区最有趣的功能之一。诸如“沙发”“马甲”“灌水”“催更”等词语的流行，与其互动模式息息相关。这里面的很多词、梗现在仍在被使用。</p><p>诸如此类的网络流行语有的随着网络平台的不同而发生着变化：比如“斑竹”，在微博是“博主”，在贴吧是“楼主”，在B站则成了“阿婆主”。有的则沿用至今，成为一种习惯用语，比如在学生考试季，我们仍能在微博看到早期出自猫扑的“挂柯南”（挂科难）。</p><p><strong>其次，早期网络社区的某些热帖影响着文化界，如文学创作、影视改编等，这些作品在人们记忆中留下了更深的痕迹。</strong></p><p>网络社区培育了第一批网络作家。《第一次亲密接触》被认为是“网络小说的开山之作”，由作家痞子蔡在中国台湾的BBS中发帖连载。《鬼吹灯》的作者天下霸唱则是在天涯社区中收获了第一批读者。《武林外传》的编剧，曾担任过天涯影视评论版主。</p><p>在影视改编方面，网络社区的热帖往往兼具话题和流量，备受导演青睐。比如由白百何和吴彦祖主演的《滚蛋吧！肿瘤君》就改编自点击量超过七百万的天涯头条，娄烨导演的《浮城谜事》同样改编自天涯热帖。</p><p><strong>第三，从社区热帖到全民热点，网络社区还参与着议程设置。</strong></p><p>奶茶妹妹、芙蓉姐姐、犀利哥…这些“哥哥姐姐”仅靠照片，就能让帖子堆起“高楼”。除了“草根网红”，各种社会悬案、财经预测等真实世界的事情，也是天涯网友们讨论的焦点。</p><p>全媒派曾在《“后白银案时代”的天涯论坛侧记》<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>一文中回顾过天涯社区激发网友热烈讨论的一部分“悬案”，这些话题时常出圈，成为网友们线上线下的谈资。</p><p>更为重要的是，网络社区时常会发酵出引发全民关注的社会公共议题。彼时，媒体记者时常会蹲守在论坛里挖掘新闻线索。三聚氰胺、山西黑砖窑案等社会话题，经过网络社区的热议，受到广泛关注，成为热门事件。因此，有学者认为，网络社区如同“线上咖啡馆”，是一种虚拟的公共领域，成为形成公共舆论的重要手段。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><h3 id=\"网络社区为何一步步没落衰亡\">网络社区为何一步步没落衰亡？</h3><p>如今，网络社区的荣光已然不再。2021年，猫扑关闭发帖；2022年，西祠胡同被一元钱拍卖；近段时间，天涯社区因无法访问而激起集体怀旧。目前，天涯社区的微博还在高频更新，但其网站何时恢复？抑或是不再恢复？目前没有定论。</p><p>那么，网络社区为何会失去网友的“注意力”呢？</p><p><strong>从产品角度来看</strong>，微博、微信等社交媒体凭借其高互动、即时性、多元化等特性，逐渐替代了传统网络社区的作用。在网络终端上，网络社区是PC时代的产物，而智能手机的普及让“小屏”成为更多网民接入网络的方式。一大批依托小屏/智能手机崛起的APP出现了，对比之下，网络社区可能在交互体验上略显落后。</p><p>产品和终端的推陈出新吸引了用户迁移以及上网习惯的转变。同时，新兴软件从网络社区吸纳KOL，也带动了大量网友在新的社交媒体上产生互动。</p><p><strong>从内容角度来看</strong>，文字虽然仍是主流的传播方式，但图片、视频尤其是当下的短视频，已经改变了信息传播和消费的方式。这类更具有视听刺激性的网络内容，显然要比网络社区中的图文故事更容易留住人，传播效率也更高。</p><p>此外，内容管理和推荐也值得一提。传统网络社区中更多是版主/管理员的人工管理，发帖的是网友自己，内容的生产量级小，推荐基本靠人工。而社交媒体中，信息海量、并发、零碎，算法推荐和平台化管理成为主流，网络社区很难与之竞争。</p><p><strong>从网络环境变迁来看</strong>，网络社区同样面对着常见的“劣币驱逐良币”的现象。随着更多的网友涌入网络社区，水军、广告变多，内容质量下滑，交流氛围也不再温和，越来越多的人选择去寻找新的“家园”。最终，网络社区的访问量下降，广告收入降低，市场空间收缩，又加剧了网站运营压力。</p><p>综合来看，我们会发现天涯等网络社区逐渐没落，但依托于BBS这类技术起家的升级产品却依然存在，甚至还出现了马太效应。例如，豆瓣、虎扑、汽车之家这样的垂直论坛，时下依然受到广泛欢迎。也许，并不是人们不再需要网络社区，只是时代发展推着我们向前，那些没有赶上潮流趋势的，一不小心就被抛在身后。</p><h3 id=\"对下一个互联网乌托邦的期许\">对下一个互联网乌托邦的期许</h3><p>人们追寻或追忆某一个互联网产品，或多或少带着一种对“乌托邦”的期待。</p><p>“社区”（Community，“社群”或“共同体”），无论是现实中真实的，还是网络上虚拟的，都被看作一种美好的意象。雷蒙·威廉斯在《关键词：文化与社会的词汇》中分析“Community”这个英文词，自从14世纪以来就存在，意指具有关系与情感所组成的共同体。就与我们的关系而言，Community被认为比Society更直接。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>杜威则肯定了“传播”在“社区”之中的重要作用，他认为“共同（common）、社区（community）与传播（communication）这些词的连结不只是语词上的。<strong>人之所以可以说是住在同一社区之内，是因为他们拥有共同的东西；人们有了共同之处，正是因为传播的存在。</strong>”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>当下，广泛的传播可以轻而易举地实现，但社区却并不那么容易出现。它仿佛是一个“失落的天堂”<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup>，又像是一个人造的梦。我们曾在网络社区中偶然一窥——天涯的“全民话题，天涯制造”，随后又在社交媒体中继续寻觅——微博的“围观改变中国”，而现在，我们又期待起了下一个互联网乌托邦。</p><p>技术演进、产品更迭、内容创新，不只是自发的，也是社会需求所致。当我们需要一个更为温暖、和谐、解困的虚拟社区，是否会出现一个新的“文化家园”或“精神角落”？</p><p>今时今日，人们对于元宇宙的期待、对于人机交互的畅想，其实也是一种对崭新网络社区的憧憬。当然，这不是某一个网络产品的兴衰所能决定的，毕竟，生活在其中的，是我们每一个人。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>陈洁：《BBS：中国公共领域的曙光》，《中国青年研究》1999年第5期。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://www.nytimes.com/2019/12/20/technology/randy-suess-dead.html <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>陈迪、姜晓晓：《虚拟网络的现实力量——天涯社区影响力分析》，《青年记者》2008年第35期。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>全媒派：《“后白银案时代”的天涯论坛侧记：BBS老矣，尚能饭否？》，2016年9月5日 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>陈洁：《BBS：中国公共领域的曙光》，《中国青年研究》1999年第5期。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[英]雷蒙·威廉斯：《关键词：文化与社会的词汇》，刘建基译，北京：生活·读书·新知三联书店，2016年。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]约翰·杜威：《民主主义与教育》，王承绪译，北京：人民教育出版，2000年。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[英]齐格蒙特·鲍曼：《共同体》，欧阳景根译，南京：江苏人民出版社，2003年。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2023/05/12/goodbye-tianya",
            
            
            
            
            
            "date_published": "2023-05-12T00:00:00+08:00",
            "date_modified": "2023-05-12T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2023/03/28/ai-as-ghost",
            "title": "AI就像幽灵",
            "summary": null,
            "content_text": "1在ChatGPT不断刮起旋风的当下，我竟然没有去体验过AI的“神奇”或者“可怕”。但刚刚在Notion里面，我看到了新功能Notion AI。早在去年，Notion就已推出这一功能的内测，网友抱怨要排队等待才能体验。如今，Notion AI完成了内测，已经面向所有用户开放使用。Notion AI的底层技术和ChatGPT一样，都源于Open AI，这家公司被微软投资，微软的搜索引擎Bing和Office工具也都陆续接入AI功能。一时间风头无两，对比之下，百度的“文心一言”显得粗糙简陋。我用Notion AI简单写了一个博客，输入指令“write a blog about TikTok”。随后，键入符自动轮动，一个个英文单词出现在空白的页面上。很快，所有的文字都出现了。文档名为《The Rise of TikTok》，正文分为导言、TikTok的出现、TikTok现象、TikTok的影响，还有总结。我点击继续写作，它又生成了一段“TikTok的未来”。Notion AI还支持翻译功能，点击以后，整篇文章翻译成了中文。文章读起来，没什么大的问题，但是内容是浅显的，这可能和我的描述不够精确有关。语句是通顺的，很工整或者说是“机械”，这可能是因为我没有指定文字风格。此外，我没有去对文章中提到的年份和数字，进行事实核查，所以对准确性不做评判。也许会有批评者认为，此类文章不过是一种“杂烩”，总是重复着套话，没有新颖的观点。但是当我们提出这些缺点的时候，也就为下一步它去迭代升级找出了方向。2AIGC，让我想起了当初看到Boston Dynamics的机器人练习后空翻时的惊讶。ChatGPT给出的答案，通常是一次性出现的。但是Notion AI把过程展现在了我的眼前，英文单词逐个出现，像是一个正在打字的幽灵，对着我的电脑依次键入它的所思所想。这样看来，科幻片里那种人形的、行走的、对话式的AI，似乎也没有那么遥远。从技术层面来看，它就像是Boston Dynamics+ChatGPT+Siri这些技术的结合。我相信不久的未来，他们会出现，与此同时，人类的眼睛和心灵或许会陷入迷惘。AIGC的影响已经被不断讨论。比如今天读到的评论文章，谈论ChatGPT的出现，让依靠死记硬背的填鸭式教育培养出来的孩子，更受到威胁。为什么？因为论记忆和学习能力，我们绝对比不上AI的速度。这时候，也许会有不屑于AIGC的人说，创造力才是我们胜利的筹码。但是，ChatGPT或Notion AI仅仅是在生成文字，那些AI绘画工具如Midjourney，也在虎视眈眈。我已经看到了小红书上，以此作为垂直方向的博主，开始分享用AI生成的摄影或绘画作品。甚至在Bio中写道：暂时不接单，因为每张图片生成背后要花费大量时间。面对这些作品，我其实很难再用本雅明所言的“灵韵”去给它扣上帽子，说它们没那么好，说它们是没有灵魂的复制品。因为它们已经以假乱真，即使存在缺点，但也许下次迭代更新就修复了缺点，带来更大的冲击。我们已经到了把人类拍摄的照片，和AI生成的，摆在一起，需要去辨别的时刻。“灵韵”之类的言语，已经不足以去评判不断加速的AI生成的现实。",
            "content_html": "<p>1</p><p>在ChatGPT不断刮起旋风的当下，我竟然没有去体验过AI的“神奇”或者“可怕”。</p><p>但刚刚在Notion里面，我看到了新功能Notion AI。早在去年，Notion就已推出这一功能的内测，网友抱怨要排队等待才能体验。如今，Notion AI完成了内测，已经面向所有用户开放使用。</p><p>Notion AI的底层技术和ChatGPT一样，都源于Open AI，这家公司被微软投资，微软的搜索引擎Bing和Office工具也都陆续接入AI功能。一时间风头无两，对比之下，百度的“文心一言”显得粗糙简陋。</p><p>我用Notion AI简单写了一个博客，输入指令“write a blog about TikTok”。随后，键入符自动轮动，一个个英文单词出现在空白的页面上。很快，所有的文字都出现了。文档名为《The Rise of TikTok》，正文分为导言、TikTok的出现、TikTok现象、TikTok的影响，还有总结。我点击继续写作，它又生成了一段“TikTok的未来”。</p><p>Notion AI还支持翻译功能，点击以后，整篇文章翻译成了中文。</p><p>文章读起来，没什么大的问题，但是内容是浅显的，这可能和我的描述不够精确有关。语句是通顺的，很工整或者说是“机械”，这可能是因为我没有指定文字风格。此外，我没有去对文章中提到的年份和数字，进行事实核查，所以对准确性不做评判。</p><p>也许会有批评者认为，此类文章不过是一种“杂烩”，总是重复着套话，没有新颖的观点。但是当我们提出这些缺点的时候，也就为下一步它去迭代升级找出了方向。</p><p>2</p><p>AIGC，让我想起了当初看到Boston Dynamics的机器人练习后空翻时的惊讶。ChatGPT给出的答案，通常是一次性出现的。但是Notion AI把过程展现在了我的眼前，英文单词逐个出现，像是一个正在打字的幽灵，对着我的电脑依次键入它的所思所想。</p><p>这样看来，科幻片里那种人形的、行走的、对话式的AI，似乎也没有那么遥远。从技术层面来看，它就像是Boston Dynamics+ChatGPT+Siri这些技术的结合。我相信不久的未来，他们会出现，与此同时，人类的眼睛和心灵或许会陷入迷惘。</p><p>AIGC的影响已经被不断讨论。</p><p>比如今天读到的评论文章，谈论ChatGPT的出现，让依靠死记硬背的填鸭式教育培养出来的孩子，更受到威胁。为什么？因为论记忆和学习能力，我们绝对比不上AI的速度。</p><p>这时候，也许会有不屑于AIGC的人说，创造力才是我们胜利的筹码。但是，ChatGPT或Notion AI仅仅是在生成文字，那些AI绘画工具如Midjourney，也在虎视眈眈。</p><p>我已经看到了小红书上，以此作为垂直方向的博主，开始分享用AI生成的摄影或绘画作品。甚至在Bio中写道：暂时不接单，因为每张图片生成背后要花费大量时间。</p><p>面对这些作品，我其实很难再用本雅明所言的“灵韵”去给它扣上帽子，说它们没那么好，说它们是没有灵魂的复制品。因为它们已经以假乱真，即使存在缺点，但也许下次迭代更新就修复了缺点，带来更大的冲击。</p><p>我们已经到了把人类拍摄的照片，和AI生成的，摆在一起，需要去辨别的时刻。“灵韵”之类的言语，已经不足以去评判不断加速的AI生成的现实。</p>",
            "url": "https://memozine.me/2023/03/28/ai-as-ghost",
            
            
            
            
            
            "date_published": "2023-03-28T00:00:00+08:00",
            "date_modified": "2023-03-28T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/12/31/the-tail-of-2022",
            "title": "2022年的尾巴",
            "summary": null,
            "content_text": "今天是2022年的最后一天，一边听着李志的“F”，一边写下这篇年度总结，我想，这也是一种情绪宣泄的方式。先从最近说起，公司在年底突然宣布裁员。我毕业后在上家公司已工作了三年，七月份突然有了新的机会，也顺利通过了面试，决定在八月份跳槽到这家公司。作为一个还在试用期的“新员工”，我出现在裁员名单里，对于公司而言是成本最低的选择，但对于我来讲，这简直是一个噩耗。12月中旬接到消息后，和公司谈好补偿，就赋闲在家了。本希望能在这家公司做下去攒些钱，没想到就这么结束了，四个月的工作经历虽然充实，但也是简历的污点。临近年底以及春节，工作机会似乎也在变少，我重新下载了猎聘类的APP，更新了简历，但都没有太多回应。在家的感觉难免迷茫和焦虑，没想到又很快感染了新冠，早上醒来觉得嗓子发干，喝了一天水但吃完晚饭后，还是发烧了。前面几天高烧，吃了退烧药后，体温慢慢下来，但还是在低烧，在互联网医院问医生，回复是可能合并细菌感染，给我开了消炎药。当晚，我们在饿了么上直接买了类似的药，没有去等医院的药（事实上两天后才送到家），吃了以后，第二天立马退烧了。整个感染的过程维持了七天。第七天测了抗原后，就变成一道杠的阴性了。因为计划在跨年的时候去云南，所以当时还在庆幸提前感染了，不用害怕出去玩。但没想到，一起约定出去的朋友，家里长辈突然离世，再加上朋友的男友，和我的男友都在临行前几天发起烧，所以我们的云南之行彻底取消了。——现在我是在家里写下这些文字。更糟糕的是，12月26日这天，父亲突然给我来了电话，母亲骑车时候被公交车撞倒，住院了。检测后脊柱L1骨折，在医院做了各项检查，终于在昨天中午做了手术。我离职的事情还没有告诉他们，所以和他们通话时，我还要假装自己还在工作。看着视频里，母亲躺在床上的画面，觉得很可怖，这是一种“失去”的感觉。整个12月，都像是一个巨大的黑洞，吞噬着我。我的一切都变得十分糟糕，但心底的酸楚，并没有逼出一滴泪水，我表面上还是平静的、无所事事的，但底下是迷茫的、无助的、失落的。2022年的开端，也没那么好。春节假期和父母团聚，几乎是脱口而出的，也是十分武断的，我告诉母亲我的秘密，随后父亲也知道了，短短一周内，我们经历了痛哭、疏离、冷淡，在返回上海那天，我才感到如释重负。但我知道，不过是我心中的大山，挪到了他们的心上。回到上海后工作不到一个月，三月底，就迎来了封控。我们都没有想到，整座城市的沉寂会持续两个月。经历了居家、抢菜、核酸，看到了很多荒谬、可笑、恐怖，我们都有了新的感受。六月的时候，终于结束了，那时我骑车在马路上，空空荡荡，城市百废待兴。即使到现在，我觉得上海也没有完全痊愈。2022年可能是我二十几年来，所经历的最大挫折的一年了。这种丧气的话，也只敢在年末的时候说出口。我们都知道，年份的更迭，不过是一种人造的时间的变化，很难讲今晚过后，我们迎来2023年，一切就会有新的迹象，或者说一切就会重启。但是我还是希望，像大多数人一样，和2022年正式作别，充满期待地迎接2023年的到来。希望2023年，我有所着落，不管是心，还是工作。希望2023年，我的亲友们健康平安。希望2023年，即使这个世界无法再回到疫情之前的模样，我们也可以勇敢地继续生活下去。希望2023年，有好的消息传来，有更多善意传递出去。关于博客的相关更新记录。在Bitcron到期后，我拜托Alex帮我做了迁移，他很热心地帮我复刻了网站，我的文章也都完整呈现在了新的网站，随后还不断更新。但不知道是什么原因，某天开始再也打不开编辑后台了。这几天我摸索着用Github+Jekyll的方式，重新迁移了网站。目前，Github提供托管服务，Jekyll提供静态页面渲染，Disqus提供评论功能，网站主题是在Gesko的基础上做了一些设计。因为我不太懂编程，很多都是取长补短，直接复制的代码，同时我也不太会用这些服务的本地程序，就直接在Github网页上做更新。但目前网站的形式，已经让我感到满意了。这篇文章是用网站重新上线后，发布的第一篇文章。",
            "content_html": "<p>今天是2022年的最后一天，一边听着李志的“F”，一边写下这篇年度总结，我想，这也是一种情绪宣泄的方式。</p><p>先从最近说起，公司在年底突然宣布裁员。我毕业后在上家公司已工作了三年，七月份突然有了新的机会，也顺利通过了面试，决定在八月份跳槽到这家公司。作为一个还在试用期的“新员工”，我出现在裁员名单里，对于公司而言是成本最低的选择，但对于我来讲，这简直是一个噩耗。</p><p>12月中旬接到消息后，和公司谈好补偿，就赋闲在家了。本希望能在这家公司做下去攒些钱，没想到就这么结束了，四个月的工作经历虽然充实，但也是简历的污点。临近年底以及春节，工作机会似乎也在变少，我重新下载了猎聘类的APP，更新了简历，但都没有太多回应。</p><p>在家的感觉难免迷茫和焦虑，没想到又很快感染了新冠，早上醒来觉得嗓子发干，喝了一天水但吃完晚饭后，还是发烧了。前面几天高烧，吃了退烧药后，体温慢慢下来，但还是在低烧，在互联网医院问医生，回复是可能合并细菌感染，给我开了消炎药。当晚，我们在饿了么上直接买了类似的药，没有去等医院的药（事实上两天后才送到家），吃了以后，第二天立马退烧了。整个感染的过程维持了七天。第七天测了抗原后，就变成一道杠的阴性了。</p><p>因为计划在跨年的时候去云南，所以当时还在庆幸提前感染了，不用害怕出去玩。但没想到，一起约定出去的朋友，家里长辈突然离世，再加上朋友的男友，和我的男友都在临行前几天发起烧，所以我们的云南之行彻底取消了。——现在我是在家里写下这些文字。</p><p>更糟糕的是，12月26日这天，父亲突然给我来了电话，母亲骑车时候被公交车撞倒，住院了。检测后脊柱L1骨折，在医院做了各项检查，终于在昨天中午做了手术。我离职的事情还没有告诉他们，所以和他们通话时，我还要假装自己还在工作。看着视频里，母亲躺在床上的画面，觉得很可怖，这是一种“失去”的感觉。</p><p><strong>整个12月，都像是一个巨大的黑洞，吞噬着我。我的一切都变得十分糟糕，但心底的酸楚，并没有逼出一滴泪水，我表面上还是平静的、无所事事的，但底下是迷茫的、无助的、失落的。</strong></p><p>2022年的开端，也没那么好。春节假期和父母团聚，几乎是脱口而出的，也是十分武断的，我告诉母亲我的秘密，随后父亲也知道了，短短一周内，我们经历了痛哭、疏离、冷淡，在返回上海那天，我才感到如释重负。但我知道，不过是我心中的大山，挪到了他们的心上。</p><p>回到上海后工作不到一个月，三月底，就迎来了封控。我们都没有想到，整座城市的沉寂会持续两个月。经历了居家、抢菜、核酸，看到了很多荒谬、可笑、恐怖，我们都有了新的感受。六月的时候，终于结束了，那时我骑车在马路上，空空荡荡，城市百废待兴。即使到现在，我觉得上海也没有完全痊愈。</p><p>2022年可能是我二十几年来，所经历的最大挫折的一年了。这种丧气的话，也只敢在年末的时候说出口。我们都知道，年份的更迭，不过是一种人造的时间的变化，很难讲今晚过后，我们迎来2023年，一切就会有新的迹象，或者说一切就会重启。</p><p>但是我还是希望，像大多数人一样，和2022年正式作别，充满期待地迎接2023年的到来。</p><p>希望2023年，我有所着落，不管是心，还是工作。希望2023年，我的亲友们健康平安。希望2023年，即使这个世界无法再回到疫情之前的模样，我们也可以勇敢地继续生活下去。希望2023年，有好的消息传来，有更多善意传递出去。</p><hr /><p>关于博客的相关更新记录。</p><p>在Bitcron到期后，我拜托Alex帮我做了迁移，他很热心地帮我复刻了网站，我的文章也都完整呈现在了新的网站，随后还不断更新。但不知道是什么原因，某天开始再也打不开编辑后台了。这几天我摸索着用Github+Jekyll的方式，重新迁移了网站。</p><p>目前，Github提供托管服务，Jekyll提供静态页面渲染，Disqus提供评论功能，网站主题是在Gesko的基础上做了一些设计。因为我不太懂编程，很多都是取长补短，直接复制的代码，同时我也不太会用这些服务的本地程序，就直接在Github网页上做更新。但目前网站的形式，已经让我感到满意了。</p><p>这篇文章是用网站重新上线后，发布的第一篇文章。</p>",
            "url": "https://memozine.me/2022/12/31/the-tail-of-2022",
            
            
            
            
            
            "date_published": "2022-12-31T00:00:00+08:00",
            "date_modified": "2022-12-31T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/09/23/ai-generated-content",
            "title": "AI画作拿下一等奖：争议之余，再谈媒介对人的延伸",
            "summary": null,
            "content_text": "本文首发于腾讯新闻 全媒派 。8月底，在美国科罗拉多州博览会的一项艺术比赛中，参赛者Jason Allen凭借《太空歌剧院》获得了第一名，这幅作品是通过一款名为Midjourney的AI绘画工具生成的。1尽管这个事情在艺术圈引发了很大的争议，比如有真人画家就愤怒质疑这是“高科技剽窃”，是在“逼死艺术”，但不得不承认，加上人工智能buff的绘画媒介正在迅速流行。在国内，6pen等AI绘画工具也逐渐受到很多人欢迎，正如6pen所介绍的那样，这类工具“基于AI技术，让文本描述变成绘画艺术作品”。人工智能参与内容创作并不稀奇。早在2014年10月，美联社同Automated Insights公司开展合作，通过名为Wordsmith的AI写作工具，将每季度上市公司发布的财报数据迅速转化成新闻报道。22016年，有新闻称，由AI程序和人类作家合作完成的短篇小说，在日本星新一文学奖中通过了首轮。32017年，微软公司推出的“小冰”，出版了第一部人工智能“创作”的诗集《阳光失了玻璃窗》。4今年年初，网易宣布推出AI音乐创作平台，10秒即可产出词曲编唱。5从AI写作到AI编曲，再到AI绘画，用户只需要输入关键词，选择特定风格，就可以得到相应作品，人工智能似乎越来越“全能”，也越来越“懂”我们了，甚至开始涉及抽象的艺术领域。 本文以“媒介延伸论”为视角，聊一聊人工智能如何延伸人的思想意识，以及未来的媒介技术将会带来何种机遇与挑战。再谈“媒介是人的延伸”1964年，加拿大媒介学家马歇尔·麦克卢汉在《理解媒介》中提出了经典的“媒介是人的延伸”，认为一切媒介（或者说技术）都是对人的某项官能的拓展和延伸。6这一观点吸引了学界的目光，与“媒介即信息”、冷热媒介等观点一道备受追捧，同时也遭遇了批评。20世纪70年代后，麦克卢汉热潮短暂散退，但随着互联网的兴起和发展，它又再次焕发出新的理论光芒。麦克卢汉把理解媒介锚定在“人的延伸”之上。如何去理解“人”，总是绕不开“灵与肉”这一重要主题。这也启发着学者们从身体和精神层面，去分析和透视麦克卢汉的媒介延伸论。在身体层面，有学者以达尔文的“进化论”为视阈，首先将“延伸论”追溯到德国技术哲学家恩斯特·卡普于1877年提出的“器官投影论”，认为工具是人体器官在现实世界中的“影子存在”，但“延伸论”不再把媒介看作一种“投影”，而是人体生成的“新器官”，放大和强化了人体官能。其次指出“延伸论”受到“进化论”间接影响，但弥补了其仅关注人类身体“器官进化”，忽视了“身体+工具”所构成的“体外进化”这一不足。因此认为，媒介是人的体外进化式的延伸。7在精神层面，有学者发掘了麦克卢汉与弗洛伊德在精神分析学上的隐秘关联，认为弗洛伊德所言的作为“心理装置”的人体，会受到“媒介是人（的意识）的延伸”的影响和重塑。麦克卢汉把媒介视为个体成为一台心理装置/精神机器，并由此实现集体互联和人类文明的转型的技术条件。这些“精神机器”之间是隔离还是联通、是机械还是共振，确定了麦克卢汉贬斥印刷技术、褒扬口语和电子文化的基本立场。8总的来看， 媒介带来的“人的延伸”，涉及身体的延伸和精神的延伸 。汽车延伸人脚、衣服延伸皮肤，书籍延伸视觉、广播延伸听觉，电话“杂交”了声觉和听觉、电视“杂交”了听觉和视觉，技术意义上的延伸打破了身体感官的限制。到了“ 从技术上模拟人类意识”这一“逼近人类延伸的最后阶段”，人的中枢神经系统在电子技术中得到了延伸 。9如今，我们似乎已然敲响了这一最后阶段的大门。人工智能如何延伸人的思想意识？在回答这个问题之前，我们需要去理解人工智能是一种什么样的媒介技术。根据主流观点，人工智能（Artificial Intelligence，AI）作为计算机科学的分支，最早可追溯到艾伦·图灵的“图灵测试”，并由约翰·麦卡锡于1956年首次使用。此后60余年，人工智能经历了起步、反思、应用、低迷、稳步和蓬勃发展期。10IBM深蓝超级计算机于1997年战胜了国际象棋世界冠军卡斯帕罗夫，谷歌推出的AlphaGo于2016年成为第一个击败人类职业围棋选手、第一个战胜围棋世界冠军的人工智能机器人，以上都是人工智能发展的标志性事件。IBM指出，人工智能利用计算机和机器模仿人类思维的问题解决和决策制定能力11，分为弱人工智能和强人工智能。前者是目前人们接触最为广泛的应用，包括Apple的Siri、智能客服、自主驾驶，以及本文开头所讨论的AI绘画工具等。后者则存在于理论阶段，指具备自我意识的“智能人”。以麦克卢汉的媒介观来看，人工智能本身是人的思维和智识的产物——媒介即讯息，其包含着研究人员花费大量精力去设计的架构模型和算法程序，蕴含着丰富的逻辑和智慧。同时，作为一种应用、工具或媒介，人工智能是人的思想意识的延伸，是一种技术“外脑”。此前的媒介技术，作为人的延伸，侧重于“使用”（use），调动的是感官和机能。例如使用电话，让人们的声音传递到更远的朋友耳边；使用相机，让人们所见的景象凝结成可以反复观看的照片；使用电视，让过去或正在发生的事情传播到更多观众的眼前；使用手机，让此刻想说的即时发送到对方的手机上；它们均使身体的感官和机能得以倍增或深化，克服了物理局限。以写作、绘画为应用的人工智能，则侧重于“生成”或“创造”（create）。人工智能通过机器学习大量文本素材，归纳出不同文本的特征并分析出文本之间的联系，这成为创造的基础。到了应用阶段，用户使用文字描述出内容，人工智能则通过语义分析去判断和生成作品，仿佛在完成一次次“读心术”。具体到本文所讨论的AI绘画工具，以6pen为例，其“模型本身采用大量图片素材作为机器学习的样本”，并要求用户“描述清晰明确，包含画面中出现的物体和他们的信息，避免和画面无关的词”，还提示用户“合理和巧妙的使用各种关键词”，包括风格修饰、画面类型等。12AI绘画工具辅助人们将抽象的思想意识生成为具体的艺术作品，这一过程离不开人的参与。人们仿佛扮演了“上帝”的角色——“要有光，于是就有了光。”AI绘画技术面临的机遇与挑战“技术”（technology）一词来自希腊语techne，和“艺术”共享同一词根，这揭示了技术和艺术之间紧密的联系。正如本文开头提到的，人工智能作品在艺术比赛中获奖，这既是思想意识在媒介中的延伸，是人和机器、技术和艺术之间融合共创的显影，也是人工智能参与艺术创作这一发展趋势的开端。在国家战略层面，《新一代人工智能发展规划》《“互联网”+人工智能三年行动实施方案》《智能制造2025》等政策文件，都昭示出人工智能对经济社会发展的重大意义。未来，人工智能的成果将会应用到社会经济生活的各个方面。那么，以AI绘画工具为代表的媒介实践又会带来何种机遇与挑战呢？首先，AI绘画技术延伸了人的思想意识，但在情感和灵韵方面仍有所欠缺。目前的AI绘画工具在文本描述时，往往要求创作者使用更为准确、具象的词句。但是，艺术却来源于灵感、情绪或“缪斯”等无以名状的时刻。对比之下，AI绘画作品的工具性和功能性较为突出，但在情绪或情感的呈现上会容易显得空洞，缺少灵韵。正如彼得斯所言，“对于人，机器难以模仿的正是人的脆弱之处，而不是人的理性之处。”13未来，AI绘画工具也许会广泛应用在重复性制图上，但在艺术创作上，如何捕捉“形容词”，去理解人的情绪和情感，则需要进一步迭代升级。其次，AI绘画作品的创作者到底是谁？是AI绘画工具本身，还是使用AI绘画工具的用户，抑或是提供AI绘画服务的平台呢？对此，不同的平台对版权归属有着不同的界定。文首获奖作品所使用的AI绘画工具Midjourney，付费用户享有全部版权，非付费用户享有版权但禁止商业用途，此外还针对企业用户提出了版权要求。国内的AI绘画工具6pen则明确指出：“图片版权，完全授权给生成者本人。”另一款AI绘画工具Stable Diffusion生成的艺术作品，版权不归属于个人，也不归属平台，所有人都可以在商业和非商业场景中使用。同时，因为AI绘画工作借助大量素材进行深度学习，生成的绘画作品往往会有着似曾相识的感觉，也容易发生抄袭等附加问题。因此，AI绘画服务平台往往会建议用户“使用已经去世的画家作为风格修饰”。但这似乎只是在回避而非解决问题本身。最后，AI绘画技术不断升级，但仍然依赖人的创造力和表达力。AI绘画是一种人机交互的数字艺术。过去的绘画，如同西班牙画家毕加索反复临摹鸡蛋那样，需要创作者不断学习和练习，以培养扎实的绘画能力和高级的美学情趣。AI绘画则将“原子转化为比特”，创作者不再需要动手握笔，而只是敲打键盘、点击鼠标，创作过程变得更为简单。但是，过程简单不意味着创作变得简单。针对同一景象，不同人的描述可长可短、可精确可模糊，最终生成的作品也必然会有差别。如何让人的思想意识完整地延伸到人工智能之中，让AI绘画工具更好地理解人的想法，这涉及到人与机器的交流互动。因此，AI绘画技术虽然会不断升级，但依然离不开创作者自己的想象和表达。也许，未来的AI绘画艺术，也会是一种关于表达的艺术，它延伸了人的思维，却又依赖于人的思维。            https://www.vice.com/en/article/bvmvqm/an-ai-generated-artwork-won-first-place-at-a-state-fair-fine-arts-competition-and-artists-are-pissed &#8617;              全媒派：《年产新闻10亿篇，机器人新闻占领地球！》，2014年10月28日。 &#8617;              中国日报网：《日本机器人小说家入围文学奖》，2016年3月31日。 &#8617;              中国作家网：《阳光失了玻璃窗》，2017年7月7日。 &#8617;              界面新闻：《网易推出AI音乐创作平台天音》，2022年1月25日。 &#8617;              [加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 &#8617;              李曦珍、楚雪、王晓刚：《媒介是人的进化式延伸——达尔文“进化论”视阈下的麦克卢汉“延伸论”透视》，《甘肃社会科学》2011年第4期。 &#8617;              吴畅畅：《“人人都是一台精神机器”：麦克卢汉媒介观隐藏的线索》，《新闻与传播研究》2022年第5期。 &#8617;              [加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 &#8617;              谭铁牛：《人工智能的历史、现状和未来》，《求是》2019年第4期。 &#8617;              https://www.ibm.com/cn-zh/cloud/learn/what-is-artificial-intelligence &#8617;              https://6pen.art/my/2925362/question &#8617;              [美]约翰·杜翰姆·彼得斯：《对空言说：传播的观念史》，邓建国译，上海：上海译文出版社，2017年。 &#8617;      ",
            "content_html": "<p>本文首发于腾讯新闻 <a href=\"https://mp.weixin.qq.com/s/6WYXH-D4zL9kOA7pVo1afw\">全媒派</a> 。</p><p>8月底，在美国科罗拉多州博览会的一项艺术比赛中，参赛者Jason Allen凭借《太空歌剧院》获得了第一名，这幅作品是通过一款名为Midjourney的AI绘画工具生成的。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>尽管这个事情在艺术圈引发了很大的争议，比如有真人画家就愤怒质疑这是“高科技剽窃”，是在“逼死艺术”，但不得不承认，加上人工智能buff的绘画媒介正在迅速流行。在国内，6pen等AI绘画工具也逐渐受到很多人欢迎，正如6pen所介绍的那样，这类工具“基于AI技术，让文本描述变成绘画艺术作品”。</p><p>人工智能参与内容创作并不稀奇。早在2014年10月，美联社同Automated Insights公司开展合作，通过名为Wordsmith的AI写作工具，将每季度上市公司发布的财报数据迅速转化成新闻报道。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>2016年，有新闻称，由AI程序和人类作家合作完成的短篇小说，在日本星新一文学奖中通过了首轮。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><p>2017年，微软公司推出的“小冰”，出版了第一部人工智能“创作”的诗集《阳光失了玻璃窗》。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>今年年初，网易宣布推出AI音乐创作平台，10秒即可产出词曲编唱。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>从AI写作到AI编曲，再到AI绘画，用户只需要输入关键词，选择特定风格，就可以得到相应作品，人工智能似乎越来越“全能”，也越来越“懂”我们了，甚至开始涉及抽象的艺术领域。 <strong>本文以“媒介延伸论”为视角，聊一聊人工智能如何延伸人的思想意识，以及未来的媒介技术将会带来何种机遇与挑战。</strong></p><h3 id=\"再谈媒介是人的延伸\">再谈“媒介是人的延伸”</h3><p>1964年，加拿大媒介学家马歇尔·麦克卢汉在《理解媒介》中提出了经典的“媒介是人的延伸”，认为一切媒介（或者说技术）都是对人的某项官能的拓展和延伸。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>这一观点吸引了学界的目光，与“媒介即信息”、冷热媒介等观点一道备受追捧，同时也遭遇了批评。20世纪70年代后，麦克卢汉热潮短暂散退，但随着互联网的兴起和发展，它又再次焕发出新的理论光芒。</p><p>麦克卢汉把理解媒介锚定在“人的延伸”之上。如何去理解“人”，总是绕不开“灵与肉”这一重要主题。这也启发着学者们从身体和精神层面，去分析和透视麦克卢汉的媒介延伸论。</p><p>在身体层面，有学者以达尔文的“进化论”为视阈，首先将“延伸论”追溯到德国技术哲学家恩斯特·卡普于1877年提出的“器官投影论”，认为工具是人体器官在现实世界中的“影子存在”，但“延伸论”不再把媒介看作一种“投影”，而是人体生成的“新器官”，放大和强化了人体官能。</p><p>其次指出“延伸论”受到“进化论”间接影响，但弥补了其仅关注人类身体“器官进化”，忽视了“身体+工具”所构成的“体外进化”这一不足。因此认为，媒介是人的体外进化式的延伸。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>在精神层面，有学者发掘了麦克卢汉与弗洛伊德在精神分析学上的隐秘关联，认为弗洛伊德所言的作为“心理装置”的人体，会受到“媒介是人（的意识）的延伸”的影响和重塑。</p><p>麦克卢汉把媒介视为个体成为一台心理装置/精神机器，并由此实现集体互联和人类文明的转型的技术条件。这些“精神机器”之间是隔离还是联通、是机械还是共振，确定了麦克卢汉贬斥印刷技术、褒扬口语和电子文化的基本立场。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>总的来看， <strong>媒介带来的“人的延伸”，涉及身体的延伸和精神的延伸</strong> 。汽车延伸人脚、衣服延伸皮肤，书籍延伸视觉、广播延伸听觉，电话“杂交”了声觉和听觉、电视“杂交”了听觉和视觉，技术意义上的延伸打破了身体感官的限制。</p><p>到了“ <strong>从技术上模拟人类意识”这一“逼近人类延伸的最后阶段”，人的中枢神经系统在电子技术中得到了延伸</strong> 。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup></p><p>如今，我们似乎已然敲响了这一最后阶段的大门。</p><h3 id=\"人工智能如何延伸人的思想意识\">人工智能如何延伸人的思想意识？</h3><p>在回答这个问题之前，我们需要去理解人工智能是一种什么样的媒介技术。</p><p>根据主流观点，人工智能（Artificial Intelligence，AI）作为计算机科学的分支，最早可追溯到艾伦·图灵的“图灵测试”，并由约翰·麦卡锡于1956年首次使用。此后60余年，人工智能经历了起步、反思、应用、低迷、稳步和蓬勃发展期。<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">10</a></sup></p><p>IBM深蓝超级计算机于1997年战胜了国际象棋世界冠军卡斯帕罗夫，谷歌推出的AlphaGo于2016年成为第一个击败人类职业围棋选手、第一个战胜围棋世界冠军的人工智能机器人，以上都是人工智能发展的标志性事件。</p><p>IBM指出，人工智能利用计算机和机器模仿人类思维的问题解决和决策制定能力<sup id=\"fnref:11\" role=\"doc-noteref\"><a href=\"#fn:11\" class=\"footnote\" rel=\"footnote\">11</a></sup>，分为弱人工智能和强人工智能。</p><p>前者是目前人们接触最为广泛的应用，包括Apple的Siri、智能客服、自主驾驶，以及本文开头所讨论的AI绘画工具等。后者则存在于理论阶段，指具备自我意识的“智能人”。</p><p>以麦克卢汉的媒介观来看，人工智能本身是人的思维和智识的产物——媒介即讯息，其包含着研究人员花费大量精力去设计的架构模型和算法程序，蕴含着丰富的逻辑和智慧。</p><p><strong>同时，作为一种应用、工具或媒介，人工智能是人的思想意识的延伸，是一种技术“外脑”。</strong></p><p>此前的媒介技术，作为人的延伸，侧重于“使用”（use），调动的是感官和机能。例如使用电话，让人们的声音传递到更远的朋友耳边；使用相机，让人们所见的景象凝结成可以反复观看的照片；使用电视，让过去或正在发生的事情传播到更多观众的眼前；使用手机，让此刻想说的即时发送到对方的手机上；它们均使身体的感官和机能得以倍增或深化，克服了物理局限。</p><p>以写作、绘画为应用的人工智能，则侧重于“生成”或“创造”（create）。人工智能通过机器学习大量文本素材，归纳出不同文本的特征并分析出文本之间的联系，这成为创造的基础。</p><p>到了应用阶段，用户使用文字描述出内容，人工智能则通过语义分析去判断和生成作品，仿佛在完成一次次“读心术”。</p><p>具体到本文所讨论的AI绘画工具，以6pen为例，其“模型本身采用大量图片素材作为机器学习的样本”，并要求用户“描述清晰明确，包含画面中出现的物体和他们的信息，避免和画面无关的词”，还提示用户“合理和巧妙的使用各种关键词”，包括风格修饰、画面类型等。<sup id=\"fnref:12\" role=\"doc-noteref\"><a href=\"#fn:12\" class=\"footnote\" rel=\"footnote\">12</a></sup></p><p>AI绘画工具辅助人们将抽象的思想意识生成为具体的艺术作品，这一过程离不开人的参与。人们仿佛扮演了“上帝”的角色——“要有光，于是就有了光。”</p><h3 id=\"ai绘画技术面临的机遇与挑战\">AI绘画技术面临的机遇与挑战</h3><p>“技术”（technology）一词来自希腊语techne，和“艺术”共享同一词根，这揭示了技术和艺术之间紧密的联系。</p><p>正如本文开头提到的，人工智能作品在艺术比赛中获奖，这既是思想意识在媒介中的延伸，是人和机器、技术和艺术之间融合共创的显影，也是人工智能参与艺术创作这一发展趋势的开端。</p><p>在国家战略层面，《新一代人工智能发展规划》《“互联网”+人工智能三年行动实施方案》《智能制造2025》等政策文件，都昭示出人工智能对经济社会发展的重大意义。未来，人工智能的成果将会应用到社会经济生活的各个方面。</p><p>那么，以AI绘画工具为代表的媒介实践又会带来何种机遇与挑战呢？</p><p><strong>首先，AI绘画技术延伸了人的思想意识，但在情感和灵韵方面仍有所欠缺。</strong></p><p>目前的AI绘画工具在文本描述时，往往要求创作者使用更为准确、具象的词句。但是，艺术却来源于灵感、情绪或“缪斯”等无以名状的时刻。</p><p>对比之下，AI绘画作品的工具性和功能性较为突出，但在情绪或情感的呈现上会容易显得空洞，缺少灵韵。</p><p>正如彼得斯所言，“对于人，机器难以模仿的正是人的脆弱之处，而不是人的理性之处。”<sup id=\"fnref:13\" role=\"doc-noteref\"><a href=\"#fn:13\" class=\"footnote\" rel=\"footnote\">13</a></sup>未来，AI绘画工具也许会广泛应用在重复性制图上，但在艺术创作上，如何捕捉“形容词”，去理解人的情绪和情感，则需要进一步迭代升级。</p><p><strong>其次，AI绘画作品的创作者到底是谁？</strong></p><p>是AI绘画工具本身，还是使用AI绘画工具的用户，抑或是提供AI绘画服务的平台呢？对此，不同的平台对版权归属有着不同的界定。</p><p>文首获奖作品所使用的AI绘画工具Midjourney，付费用户享有全部版权，非付费用户享有版权但禁止商业用途，此外还针对企业用户提出了版权要求。</p><p>国内的AI绘画工具6pen则明确指出：“图片版权，完全授权给生成者本人。”另一款AI绘画工具Stable Diffusion生成的艺术作品，版权不归属于个人，也不归属平台，所有人都可以在商业和非商业场景中使用。</p><p><strong>同时，因为AI绘画工作借助大量素材进行深度学习，生成的绘画作品往往会有着似曾相识的感觉，也容易发生抄袭等附加问题。</strong></p><p>因此，AI绘画服务平台往往会建议用户“使用已经去世的画家作为风格修饰”。但这似乎只是在回避而非解决问题本身。</p><p><strong>最后，AI绘画技术不断升级，但仍然依赖人的创造力和表达力。</strong></p><p>AI绘画是一种人机交互的数字艺术。过去的绘画，如同西班牙画家毕加索反复临摹鸡蛋那样，需要创作者不断学习和练习，以培养扎实的绘画能力和高级的美学情趣。</p><p>AI绘画则将“原子转化为比特”，创作者不再需要动手握笔，而只是敲打键盘、点击鼠标，创作过程变得更为简单。</p><p>但是，过程简单不意味着创作变得简单。针对同一景象，不同人的描述可长可短、可精确可模糊，最终生成的作品也必然会有差别。</p><p>如何让人的思想意识完整地延伸到人工智能之中，让AI绘画工具更好地理解人的想法，这涉及到人与机器的交流互动。</p><p>因此，AI绘画技术虽然会不断升级，但依然离不开创作者自己的想象和表达。也许，未来的AI绘画艺术，也会是一种关于表达的艺术，它延伸了人的思维，却又依赖于人的思维。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>https://www.vice.com/en/article/bvmvqm/an-ai-generated-artwork-won-first-place-at-a-state-fair-fine-arts-competition-and-artists-are-pissed <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>全媒派：《年产新闻10亿篇，机器人新闻占领地球！》，2014年10月28日。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>中国日报网：《日本机器人小说家入围文学奖》，2016年3月31日。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>中国作家网：《阳光失了玻璃窗》，2017年7月7日。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>界面新闻：《网易推出AI音乐创作平台天音》，2022年1月25日。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>李曦珍、楚雪、王晓刚：《媒介是人的进化式延伸——达尔文“进化论”视阈下的麦克卢汉“延伸论”透视》，《甘肃社会科学》2011年第4期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>吴畅畅：《“人人都是一台精神机器”：麦克卢汉媒介观隐藏的线索》，《新闻与传播研究》2022年第5期。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>[加]马歇尔·麦克卢汉：《理解媒介：论人的延伸》，何道宽译，北京：商务印书馆，2000年。 <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>谭铁牛：《人工智能的历史、现状和未来》，《求是》2019年第4期。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:11\" role=\"doc-endnote\">      <p>https://www.ibm.com/cn-zh/cloud/learn/what-is-artificial-intelligence <a href=\"#fnref:11\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:12\" role=\"doc-endnote\">      <p>https://6pen.art/my/2925362/question <a href=\"#fnref:12\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:13\" role=\"doc-endnote\">      <p>[美]约翰·杜翰姆·彼得斯：《对空言说：传播的观念史》，邓建国译，上海：上海译文出版社，2017年。 <a href=\"#fnref:13\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/09/23/ai-generated-content",
            
            
            
            
            
            "date_published": "2022-09-23T00:00:00+08:00",
            "date_modified": "2022-09-23T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/07/20/path-dependence-in-media-using",
            "title": "我们当下的媒介使用习惯，是否在很久以前就养成了？",
            "summary": null,
            "content_text": "本文首发于腾讯新闻 全媒派 。为什么键盘上的字母按照QWERTY的顺序排列？为什么计算机编程总喜欢“Hello, World”？为什么电视剧时长通常为每集45分钟？为什么高铁座位分布是ABCDF却没有E呢……以上种种问题，都可以用“路径依赖”理论（Path-Dependence）加以解释。普遍意义上，路径依赖是指一旦选择某一路径（无论是“好”还是“坏”）就可能对这种路径产生依赖，进而沿着既定方向持续前进。这一理论由美国经济学家Paul David在1985年提出，后因美国经济学家Doglass North借该理论阐释经济制度演进规律而扬名。1通俗地讲，“路径依赖”可以被理解为传统惯习的力量，过去的经验被应用于新的情境之下，产生或好或坏的影响。在互联网发展过程中，也存在着诸多“路径依赖”或“传统惯习”现象，甚至不被我们所察觉。当我们把视野进一步纵向拓展，这些习惯可能来自互联网初期、来自电视或印刷时代，或是更为久远的传播史早期。本文从路径依赖的理论出发，希望去发现和理解网络生活中的此类现象，并进入媒介演进的视野，探索过去如何影响现在，甚至持续地影响着将来。信息生活里的路径依赖现象1868年，一位名叫Christopher Latham Sholes的美国出版商为打字机模型申请专利，并于1874年成功将商用打字机投放市场。在这六年间，打字机键盘上的字母顺序几经变换，从“ABCDE”到“QWE.TY”，再到“QWERTUIOPY”，随后又调整了“Y”的顺序，最终固定为“QWERTY”。2这一字母顺序借助打字机的行销逐渐成为打字员的习惯，进而延续至今，出现在我们使用的电脑键盘上，这可以看作是一种“路径依赖”。同时，也有批评者认为QWERTY的布局并不符合使用习惯，因此，旨在提升打字效率的Dvorak键盘于1936年问世，但还是没有影响到前者的主导地位。类似的，程序员学习计算机编程似乎总是以“Hello, World”开始。1972年，贝尔实验室成员Brian Kernighan在 A Tutorial Introduction to the Language B 一书中首次提到这个字符串。其后“Hello, World”被当作案例出现在 The C Programming Language （1978）中，随着教材的畅销，“Hello, World”也备受欢迎并逐渐成为各类编程语言的“第一课”。3其实某种意义上，社交媒体本身也不算是“新鲜事物”。古罗马时代庞贝古城的岩壁上，就写着“不管是谁，想写就写”。在媒体人Tom Standage看来，经历了报纸、广播及电视等的大众传播媒介时代，社交媒体不过是恢复了“Writing On the Wall”的传统，让莎草纸或咖啡馆的古老社交属性，在网络世界中再次复活。4总之，“路径依赖”会让最开始的偶发事件，不断自我强化成为一种强硬的事实，但也会因时代环境的变换，在自身中创新和突破，这在媒介演进中尤为明显。在印刷时代，“文首空格”是为了节约纸张，同时在段与段之间制造停顿，方便人们阅读理解。如今，网络页面的文字呈现则是“左右对齐”，而刻意加大的段间距或空行表示间隔的排版方式（本文就是如此），则取代了文首空格的分段功能。句子变得愈来愈短，图片越来越多，如果反过来用这种方式去制作书籍，结果就是页数增多，书变得更笨重。45分钟的电视剧集，起源于只能容纳15分钟的胶片卷盘。胶片电影的时长也通常为90分钟或120分钟（15的倍数）。无独有偶，一首歌也因为黑胶唱片的容量限制必须控制在5分钟之内。5然而，随着数码记录媒介的流行，时长限制似乎成为了过去式。尽管一部分音乐或影视作品依然延续着过去的时长，但也有越来越多的内容正在挑战着受众的忍耐极限。此前我曾探讨过复古元素在当下内容消费环境中的回潮，这种复古潮相较于“路径依赖”的强延续性，似乎只是短暂的、点状的一次次“回眸”，而内容呈现和内容消费的“路径依赖”，则像是海浪中漂泊的船所找寻的灯塔，无论形式如何变化，有些细节始终锚定着。如何理解媒介演进中的路径依赖？那么，我们该如何理解当下媒介环境（或者更为具体的网络信息传播环境）中的这些“路径依赖”现象呢？从个体角度而言，我们或是因为习惯，或是因为便捷，而选择了那些熟悉的媒介使用方式。在儿童时期习得的能力、养成的习惯，通常难以遗忘或改变，甚至会伴随一生。从媒介学的视角下去理解“个人”，就要去思考我们成长中所浸淫的媒介环境。以90后为例，出生在1990年代，经历了电视最后的辉煌。这一代人也许不太愿意接受尼尔·波兹曼式的批评，不愿意把自己比作“沙发土豆人”，却可能时常怀念电视作为共享媒介将一家人聚集在一起的温馨场景。21世纪的新生代们，则出生在互联网制造的“地球村”里，他们是网络原住民，是从小就会打开手机寻找动画片、解锁iPad玩游戏的一级“冲浪手”。电子阅读淹没印刷书籍、网络通讯替代现场交流，也变得司空见惯。他们把网络作为“常态化”生活方式，也不会乐意接受来自电视时代的“规训”。这么看来，卢德分子（英语Luddite，意指仇视新奇发明的人）怒砸机器，所维护的不仅是熟悉的工作方式，还包括自己存在的意义。我们很难去畅想下一代媒介的使用习惯，但回过头看，短视频的上下滑动，似乎和电视遥控器上下按键切换频道的行为习惯，有着潜在的联系。音乐APP左右切歌，和CD机上的物理按钮，也存在延续性。或者转换下视角，习惯了用手指触摸手机，不经意去点击不支持触屏的电脑或电视屏幕，也是当下在所难免的事情。在社会层面，“路径依赖”可以理解为对过去经验的继承、对传统惯习的延续、对集体记忆的传承。一个人有自身的个人习惯，一个社会也有其传统惯习。任何媒介的发展、媒介环境的生成，除了个体参与和技术更新，都需要站在“巨人的肩膀上”。正如前文提及的示例，互联网环境中的这些路径依赖现象，各有各的历史，有的可以追溯到互联网初期，有的来自电视或印刷时代，或是更为久远的传播史早期。互联网环境中社交媒体像是用新的技术复现过去的“传播梦”：“博客是新型的小册子，微博和社交网站是新型的咖啡馆，媒体分享网站则是新型的摘记簿。”6当下流行的播客传承了口语文化。广播是大众传播时代的产物，话筒背后是播音员，而播客把话筒还给了普通人。广播是扩音器式的共享媒介，播客则更私密地对话。Newsletter（新闻信）传承了手写传播形式，手写传播最早出现在公元1世纪的罗马城，后在欧洲广泛流传。如今，以邮件订阅等形式存在的Newsletter，算得上是喧嚣互联网中的一隅“清流”。以上种种都可以视为历史的回归，或对传统的延续。“社会需要‘过去’，首先是因为社会要借此来进行自我定义。”7 路径依赖行为从过去寻找依据，进一步强化了自身的合理性，与此同时，也进一步强化了媒介现实。反过来讲，社会希望创造何种媒介环境，也就会选择何种“过去”去发现和重构。媒介技术既有“路径依赖”，也有突破创新，最终，新媒介和旧媒介融合发展。媒介技术的变革中，新媒介一方面生成新的内容，一方面用不同方式来传播旧内容，往往会出现“新瓶装旧酒”的路径依赖现象，“电影改编舞台剧、收音机重播演出实况，以及电视台重播旧电影的现象比比皆是”。8借用刘易斯·芒福德在《技术与文明》提出了技术发展中的“假晶”现象9，我们会发现，尽管新媒介正在不断刷新着我们的使用方式和生活习惯，但旧媒介依然试图抓住话语权，新媒介成了维护旧媒介秩序的手段，甚至必须依赖于旧媒介而发展，这也可以视为路径依赖。然而，技术对社会发展和变革的力量，往往会挣脱路径依赖形成的社会运行惯性。新媒介技术总会在意想不到的角落创造性地喷薄而出，带来媒介技术应用的突破和创新。同时，媒介技术的发展往往会打破垄断局面，印刷术打破了精英阅读，提升了社会的识字率，带来了大众阅读。社交媒体打破了专业机构的内容生产，让人人都有了“麦克风”。路径依赖的反思与展望“路径依赖”的提出，往往伴随着对其自身的批判。走老路、因循守旧、丧失活性等词语，无不是对“路径依赖”不同程度地挖苦和否定。这是因为当习惯了用传统经验去解决现实问题，就容易产生惰性，一方面不利于解决实际问题，另一方面还会制造出新的问题。我们经常提及信息茧房或过滤泡泡，是放在内容信息层面理解的。但从代际角度去思考，过滤泡泡则可以被理解为“代沟”。不同代际之间因为成长中的媒介环境不同，往往会共享不同的经验和记忆，产生不同的媒介习惯，进而制造出了各自的“话语”。纸媒环境下的人也许会更偏爱严肃阅读，网络原住民可能热衷于短视频，人们只是延续了自身的媒介习惯，但还是会造成代际之间的差异。譬如，年轻人聊天框里的微笑EMOJI已经失去了其本意，而是一个尴尬而不失礼貌的表情，这可能不被长辈们理解。但就像十年前的网络热梗都已被历史的灰尘掩盖，当前的习惯会延续多久，同样不得而知。或许这也将成为我们这代人的“集体记忆”，成为我们可以在社交生活中彼此理解的“暗号”。不过，路径依赖也有其自身的价值，这是需要珍视的。当王心凌的一首《爱你》唤醒了80、90后们的青春回忆，也许未来的某一天，《孤勇者》也会激发出长大后的孩子们的集体共鸣。过去经验、传统惯习或集体记忆，可以理解为社会的保持器，帮助社会成员产生群体归属感，具有确立身份认同或社会认同的重要功能。从时空角度来看，它们会为社会成员提供整体想象和历史意识，具有共享文化意义、传承文化传统的功能。这已经超越了路径依赖的范畴，而关乎一个社会如何记忆它自己。            张卓元等：《政治经济学大辞典》，北京：经济科学出版社，1998年。 &#8617;              https://www.newscientist.com/article/2200664-the-truth-about-the-qwerty-keyboard/ &#8617;              https://www.thesoftwareguild.com/blog/the-history-of-hello-world/ &#8617;              [美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 &#8617;              成都商报：《为什么电视剧45分钟一集》，2014年11月29日， https://e.chengdu.cn/html/2014-11/29/content_499344.htm &#8617;              [美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 &#8617;              [德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 &#8617;              [美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年。 &#8617;              [美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年。 &#8617;      ",
            "content_html": "<p>本文首发于腾讯新闻 <a href=\"https://mp.weixin.qq.com/s/19KF01UVZ7OptP5tuC6KGA\">全媒派</a> 。</p><p>为什么键盘上的字母按照QWERTY的顺序排列？为什么计算机编程总喜欢“Hello, World”？为什么电视剧时长通常为每集45分钟？为什么高铁座位分布是ABCDF却没有E呢……以上种种问题，都可以用“路径依赖”理论（Path-Dependence）加以解释。</p><p>普遍意义上，路径依赖是指一旦选择某一路径（无论是“好”还是“坏”）就可能对这种路径产生依赖，进而沿着既定方向持续前进。这一理论由美国经济学家Paul David在1985年提出，后因美国经济学家Doglass North借该理论阐释经济制度演进规律而扬名。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>通俗地讲，“路径依赖”可以被理解为传统惯习的力量，过去的经验被应用于新的情境之下，产生或好或坏的影响。</p><p>在互联网发展过程中，也存在着诸多“路径依赖”或“传统惯习”现象，甚至不被我们所察觉。当我们把视野进一步纵向拓展，这些习惯可能来自互联网初期、来自电视或印刷时代，或是更为久远的传播史早期。</p><p><strong>本文从路径依赖的理论出发，希望去发现和理解网络生活中的此类现象，并进入媒介演进的视野，探索过去如何影响现在，甚至持续地影响着将来。</strong></p><h3 id=\"信息生活里的路径依赖现象\"><strong>信息生活里的路径依赖现象</strong></h3><p>1868年，一位名叫Christopher Latham Sholes的美国出版商为打字机模型申请专利，并于1874年成功将商用打字机投放市场。</p><p>在这六年间，打字机键盘上的字母顺序几经变换，从“ABCDE”到“QWE.TY”，再到“QWERTUIOPY”，随后又调整了“Y”的顺序，最终固定为“QWERTY”。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>这一字母顺序借助打字机的行销逐渐成为打字员的习惯，进而延续至今，出现在我们使用的电脑键盘上，这可以看作是一种“路径依赖”。</p><p>同时，也有批评者认为QWERTY的布局并不符合使用习惯，因此，旨在提升打字效率的Dvorak键盘于1936年问世，但还是没有影响到前者的主导地位。</p><p>类似的，程序员学习计算机编程似乎总是以“Hello, World”开始。1972年，贝尔实验室成员Brian Kernighan在 <em>A Tutorial Introduction to the Language B</em> 一书中首次提到这个字符串。</p><p>其后“Hello, World”被当作案例出现在 <em>The C Programming Language</em> （1978）中，随着教材的畅销，“Hello, World”也备受欢迎并逐渐成为各类编程语言的“第一课”。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><p>其实某种意义上，社交媒体本身也不算是“新鲜事物”。古罗马时代庞贝古城的岩壁上，就写着“不管是谁，想写就写”。</p><p>在媒体人Tom Standage看来，经历了报纸、广播及电视等的大众传播媒介时代，社交媒体不过是恢复了“Writing On the Wall”的传统，让莎草纸或咖啡馆的古老社交属性，在网络世界中再次复活。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p><strong>总之，“路径依赖”会让最开始的偶发事件，不断自我强化成为一种强硬的事实，但也会因时代环境的变换，在自身中创新和突破，这在媒介演进中尤为明显。</strong></p><p>在印刷时代，“文首空格”是为了节约纸张，同时在段与段之间制造停顿，方便人们阅读理解。</p><p>如今，网络页面的文字呈现则是“左右对齐”，而刻意加大的段间距或空行表示间隔的排版方式（本文就是如此），则取代了文首空格的分段功能。</p><p>句子变得愈来愈短，图片越来越多，如果反过来用这种方式去制作书籍，结果就是页数增多，书变得更笨重。</p><p>45分钟的电视剧集，起源于只能容纳15分钟的胶片卷盘。胶片电影的时长也通常为90分钟或120分钟（15的倍数）。</p><p>无独有偶，一首歌也因为黑胶唱片的容量限制必须控制在5分钟之内。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup>然而，随着数码记录媒介的流行，时长限制似乎成为了过去式。</p><p>尽管一部分音乐或影视作品依然延续着过去的时长，但也有越来越多的内容正在挑战着受众的忍耐极限。</p><p>此前我曾探讨过复古元素在当下内容消费环境中的回潮，这种复古潮相较于“路径依赖”的强延续性，似乎只是短暂的、点状的一次次“回眸”，而内容呈现和内容消费的“路径依赖”，则像是海浪中漂泊的船所找寻的灯塔，无论形式如何变化，有些细节始终锚定着。</p><h3 id=\"如何理解媒介演进中的路径依赖\"><strong>如何理解媒介演进中的路径依赖？</strong></h3><p>那么，我们该如何理解当下媒介环境（或者更为具体的网络信息传播环境）中的这些“路径依赖”现象呢？</p><p><strong>从个体角度而言，我们或是因为习惯，或是因为便捷，而选择了那些熟悉的媒介使用方式。</strong></p><p>在儿童时期习得的能力、养成的习惯，通常难以遗忘或改变，甚至会伴随一生。从媒介学的视角下去理解“个人”，就要去思考我们成长中所浸淫的媒介环境。</p><p>以90后为例，出生在1990年代，经历了电视最后的辉煌。这一代人也许不太愿意接受尼尔·波兹曼式的批评，不愿意把自己比作“沙发土豆人”，却可能时常怀念电视作为共享媒介将一家人聚集在一起的温馨场景。</p><p>21世纪的新生代们，则出生在互联网制造的“地球村”里，他们是网络原住民，是从小就会打开手机寻找动画片、解锁iPad玩游戏的一级“冲浪手”。</p><p>电子阅读淹没印刷书籍、网络通讯替代现场交流，也变得司空见惯。他们把网络作为“常态化”生活方式，也不会乐意接受来自电视时代的“规训”。</p><p>这么看来，卢德分子（英语Luddite，意指仇视新奇发明的人）怒砸机器，所维护的不仅是熟悉的工作方式，还包括自己存在的意义。</p><p>我们很难去畅想下一代媒介的使用习惯，但回过头看，短视频的上下滑动，似乎和电视遥控器上下按键切换频道的行为习惯，有着潜在的联系。</p><p>音乐APP左右切歌，和CD机上的物理按钮，也存在延续性。或者转换下视角，习惯了用手指触摸手机，不经意去点击不支持触屏的电脑或电视屏幕，也是当下在所难免的事情。</p><p><strong>在社会层面，“路径依赖”可以理解为对过去经验的继承、对传统惯习的延续、对集体记忆的传承。</strong></p><p>一个人有自身的个人习惯，一个社会也有其传统惯习。任何媒介的发展、媒介环境的生成，除了个体参与和技术更新，都需要站在“巨人的肩膀上”。</p><p>正如前文提及的示例，互联网环境中的这些路径依赖现象，各有各的历史，有的可以追溯到互联网初期，有的来自电视或印刷时代，或是更为久远的传播史早期。</p><p><strong>互联网环境中社交媒体像是用新的技术复现过去的“传播梦”：“博客是新型的小册子，微博和社交网站是新型的咖啡馆，媒体分享网站则是新型的摘记簿。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></strong></p><p>当下流行的播客传承了口语文化。广播是大众传播时代的产物，话筒背后是播音员，而播客把话筒还给了普通人。广播是扩音器式的共享媒介，播客则更私密地对话。</p><p>Newsletter（新闻信）传承了手写传播形式，手写传播最早出现在公元1世纪的罗马城，后在欧洲广泛流传。如今，以邮件订阅等形式存在的Newsletter，算得上是喧嚣互联网中的一隅“清流”。以上种种都可以视为历史的回归，或对传统的延续。</p><p>“社会需要‘过去’，首先是因为社会要借此来进行自我定义。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup> <strong>路径依赖行为从过去寻找依据，进一步强化了自身的合理性，与此同时，也进一步强化了媒介现实。</strong></p><p>反过来讲，社会希望创造何种媒介环境，也就会选择何种“过去”去发现和重构。媒介技术既有“路径依赖”，也有突破创新，最终，新媒介和旧媒介融合发展。</p><p>媒介技术的变革中，新媒介一方面生成新的内容，一方面用不同方式来传播旧内容，往往会出现“新瓶装旧酒”的路径依赖现象，“电影改编舞台剧、收音机重播演出实况，以及电视台重播旧电影的现象比比皆是”。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>借用刘易斯·芒福德在《技术与文明》提出了技术发展中的“假晶”现象<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup>，我们会发现，尽管新媒介正在不断刷新着我们的使用方式和生活习惯，但旧媒介依然试图抓住话语权，新媒介成了维护旧媒介秩序的手段，甚至必须依赖于旧媒介而发展，这也可以视为路径依赖。</p><p>然而，<strong>技术对社会发展和变革的力量，往往会挣脱路径依赖形成的社会运行惯性。</strong>新媒介技术总会在意想不到的角落创造性地喷薄而出，带来媒介技术应用的突破和创新。</p><p>同时，媒介技术的发展往往会打破垄断局面，印刷术打破了精英阅读，提升了社会的识字率，带来了大众阅读。社交媒体打破了专业机构的内容生产，让人人都有了“麦克风”。</p><h3 id=\"路径依赖的反思与展望\"><strong>路径依赖的反思与展望</strong></h3><p>“路径依赖”的提出，往往伴随着对其自身的批判。走老路、因循守旧、丧失活性等词语，无不是对“路径依赖”不同程度地挖苦和否定。</p><p>这是因为当习惯了用传统经验去解决现实问题，就容易产生惰性，一方面不利于解决实际问题，另一方面还会制造出新的问题。</p><p>我们经常提及信息茧房或过滤泡泡，是放在内容信息层面理解的。但从代际角度去思考，过滤泡泡则可以被理解为“代沟”。</p><p>不同代际之间因为成长中的媒介环境不同，往往会共享不同的经验和记忆，产生不同的媒介习惯，进而制造出了各自的“话语”。</p><p>纸媒环境下的人也许会更偏爱严肃阅读，网络原住民可能热衷于短视频，人们只是延续了自身的媒介习惯，但还是会造成代际之间的差异。</p><p>譬如，年轻人聊天框里的微笑EMOJI已经失去了其本意，而是一个尴尬而不失礼貌的表情，这可能不被长辈们理解。</p><p>但就像十年前的网络热梗都已被历史的灰尘掩盖，当前的习惯会延续多久，同样不得而知。</p><p>或许这也将成为我们这代人的“集体记忆”，成为我们可以在社交生活中彼此理解的“暗号”。</p><p>不过，路径依赖也有其自身的价值，这是需要珍视的。当王心凌的一首《爱你》唤醒了80、90后们的青春回忆，也许未来的某一天，《孤勇者》也会激发出长大后的孩子们的集体共鸣。</p><p><strong>过去经验、传统惯习或集体记忆，可以理解为社会的保持器，帮助社会成员产生群体归属感，具有确立身份认同或社会认同的重要功能。</strong></p><p>从时空角度来看，它们会为社会成员提供整体想象和历史意识，具有共享文化意义、传承文化传统的功能。</p><p>这已经超越了路径依赖的范畴，而关乎一个社会如何记忆它自己。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>张卓元等：《政治经济学大辞典》，北京：经济科学出版社，1998年。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://www.newscientist.com/article/2200664-the-truth-about-the-qwerty-keyboard/ <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>https://www.thesoftwareguild.com/blog/the-history-of-hello-world/ <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>[美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>成都商报：《为什么电视剧45分钟一集》，2014年11月29日， https://e.chengdu.cn/html/2014-11/29/content_499344.htm <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[美]汤姆·斯丹迪奇：《社交媒体简史:从莎草纸到互联网》，北京：中信出版社，2019年。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>[美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年。 <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/07/20/path-dependence-in-media-using",
            
            
            
            
            
            "date_published": "2022-07-20T00:00:00+08:00",
            "date_modified": "2022-07-20T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/07/03/wireless-leash",
            "title": "无线缰绳：工作和生活的界限还能划清吗？",
            "summary": null,
            "content_text": "本文首发于 北京大学社会化媒体研究中心 。“无线缰绳”(wireless leash)1是什么？“无线缰绳”是一种看似无形实则束缚的状态。第一次看到这个词语，是在邱林川的《信息时代的世界工厂》。他在书中描绘道：21世纪初，珠三角地区工厂的工人们通过手机形成了工作和情感交流的信息网，工厂老板意识到了手机赋权的影响后，开始禁止工人在工作时间使用手机，但这样的效果并不明显。于是，工厂开始主动购买分发手机，并建立了工厂内部集群网。“手机便于携带，老板命令员工无论何时何地都必须带手机，就可以让员工一直处于掌控之中”，同时，老板还可以针对语音和短信进行内部监控，进而令工人们产生心理恐惧。最终，“以前只能在车间里，在生产线上控制工人，现在则可以有一个针对劳工的无线监控网络体系，每周7天每天24小时不间断地达到控制目的。”2如今，经历了3G、4G到5G的通信网络迭代，以及智能手机不断地推陈出新，“手机”已经不再被在工作中禁止，甚至成为了一种工作的工具，不管是老板还是员工也都已经习惯了“手机不离手”的状态。但那根看不见的“无线缰绳”，始终缠绕在我们的身体乃至精神之上，有时被我们短暂性地遗忘了，有时却明显地牵引和控制着我们。本文聚焦“无线缰绳”探讨它如何影响着我们的工作和生活。“无线缰绳”提升管理效率在监控技术出现以前，“无线缰绳“是离线的、断网的、原始的，它倾向于外在的道德或法律规范，或者内在的自我良知。《礼记·为政》有云：道之以德，齐之以礼，讲究用道德来引导人民，用礼仪来规范人民。从非技术角度讲，这种管理方式同样属于“无线缰绳”，它为社会树立了一套规范，既包括道德的，也包括法律的。而在个人层面，“君子慎其独也”(《礼记·中庸》)也可以看作是一种内在的约束。宗教意义上，“无线缰绳”是无时无刻不再注视着你的神的眼睛。而监控技术背后，也是这样一位凝视者。它仿佛牧羊人，照看着所有的羔羊，警惕甚至警告他们禁止越界。从媒介技术的视角而言，“无线缰绳”是让我们彼此连结的无线电波或互联网，它为企业管理、社会治理乃至情感维系，都带来了一定程度的帮助和提升。便捷的手机或计算机，加快了信息交流，帮助企业管理者更好地了解员工动态，也促进了不同层级之间的沟通。这根“无线缰绳”既形成了一种监督机制，也成为了一根“传感器”。从传播学的角度而言，信息不再简单的是“一对多”地撒播，还逐渐包含了“多对一”的反馈。员工的实际情况也可以通过“无线缰绳”的震颤和传导，被企业管理者观察和了解，有助于调整和优化决策。在数字技术赋能下，当代中国的公共服务和社会治理逐渐数字化和智能化。据《2020全国县域数字农业农村发展水平评价报告》显示，我国行政村“雪亮工程”覆盖率已达到66.7%，为乡村提供了良好的治安环境。3同时，数字政府、数字社会、智慧城市、“互联网+政务服务”等加快普及，网格化网络化智能化治理也渐成常态。“无线缰绳”的边界在哪里？作为一种管理术，“无线缰绳”的确对提升管理效率有所帮助。但让我们暂时离开管理者的角度，视角调转到被管理者：一个普通的员工或公民。沿袭邱林川对“无线缰绳”的观点，在网络技术更为发达和丰富的当下，企业为了更好地管理员工，政府为了更好地治理国家，持续使用着各式各样的技术手段。新技术除了能够作为社会变革的力量，还有可能成为套在我们身上的“新枷锁”。那么，这种管理的边界又在哪里呢？从最初的指纹打卡、电子监控，到如今的GPS定位或人脸识别，此类新闻在媒体报道中屡见不鲜。早在2019年4月，一则关于环卫工人佩戴智能手环上班的新闻引发关注。在南京某区的环卫工人在工作时需要佩戴智能手表。除了定位功能外，如果工人在原地停留休息20分钟以上，手表就会自动发出“加油”的提醒。管理方表示这只是“一种管理手段”。42021年1月，界面新闻报道了浙江某科技创业公司为员工配备“智能坐垫”的事件。该款坐垫可以收集包括心跳、呼吸、坐姿等在内的人体数据。网友表示，坐垫仿佛变成了监视器，这种监控行为也无异于坐牢。5IT时报的一篇报道中写道，办公监控的市场蛋糕早已形成，“只要在网关部署一台上网管理AC设备，电脑终端安装插件，就能对员工上网进行监控，包括监控内容。”有的系统除了监控员工的工作内容、浏览历史和聊天记录，还可以进行离职风险管控。6美国自2007年以保护国家安全的名义在全球范围内开展的绝密电子监听计划，通过思科、IBM、谷歌、苹果等在全球软硬件中隐藏的“后门”，对世界各国实施大规模信息监控，包括多国政要及不计其数的外国公民和与国外人士通信的美国公民。诸如此类的技术管理手段还有很多，不管是对身体的监视还是对行为的限制，都成为了“无限缰绳”的具体表征。它的边界正在被不断打破，借助技术手段将人体工具化，而非视其为一个个鲜活的个体，导致隐私泄漏甚至威胁国家安全。“无限缰绳”让人随时ON CALL除了以上非技术和技术层面的“管理术”，即时通信工具作为一种传播媒介，也为“无线缰绳”带来了更为广泛的理解范围。这条套在脖颈上的绳索，不再仅出现在工作的情境之中，它在我们的生活中也有明显的体验。在工作交流中，QQ、微信、钉钉等即时通讯工具改变了我们的工作习惯，尤其是疫情期间，远程会议、居家办公无不依赖于这些便捷的线上沟通工具。但与此同时，上班和下班、在线(ONLINE)和离线(OFFLINE)也已经不再具备对应关系。我们很大可能会在非工作时间接到一条工作信息，然后利用远程办公的方式处理这条指令。工作和非工作模糊了，甚至是在此类工具出现之前，我们也很难说彻底拥有下班后的生活——手机可以直接来电，我们随时被拽回到工作状态。当然，我们也会很大可能在工作时间，接收到一条非工作信息——这通常被上文的拥护者用来反向证明其合理性，但我恰恰想说的是，生活和工作早已混为一谈。在情感沟通中，即时通讯工具也让我们的情感关系被这根时隐时现的“无线缰绳”所牵引。它要求快速回应，也区别于过往的那些充满“从前慢”和“时差”的沟通方式。过去，我们的约会是在某个地方等待，如今，我们是在来来回回的信息交流中，确认位置、彼此靠近，直到见面。曾经，寄情于明月，“家书抵万金”，如今，廉价的流量资费让我们（除了身体）可以长久保持“在一起”的感觉。“无线缰绳”所带来的随时ON CALL的状态，产生了双向的焦虑感：一方面，我们不知道会在什么时间收到一条什么信息，这让我们处于一种等待接收信息的准备情绪之中；另一方面，我们也被期待对收到的信息迅速查看并回应，这让我们处于一种被信息胁迫的情绪之中。我们必须不停地切换，时而作为信息发送者，时而作为信息接受者。“无限缰绳”最终走向自我控制最终，“无线缰绳”的内涵再一次被拓展和丰富：它不在只是单纯意义上的管理与被管理，而演变成为“我既是一个管理者，也是一个被管理者”，手中握着牵引他人的绳索，脖颈中也被套上绳索。它可以与福柯的“全景监狱”这一概念产生勾连：在一座环形建筑空间，四周被划分出多个囚室，中间是一座瞭望塔。监视者在塔上监视囚犯，囚犯却看不到监视人，最终实现了控制和自我控制。但在当下的技术环境下，“全景监狱”仿佛变成了透明的，我们除了要接受瞭望塔的目光，还要接受来自周遭他人的目光。这仿佛是一个因果关联的圆，“无线缰绳”最终将作用在我们自身。想象一下画面，它无异于自我控制——命运掌握在自己手中。刘易斯·芒福德在《技术与文明》中写道照相机的出现，让人从内省的心理转化为行为主义者的心理：“单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。”7同样的，“无线缰绳”仿佛是一种“不存在的照相机”，让我们在独自一人时，也幻想着有一双注视着自己的眼睛，或者有一个随时会联系自己的人，进而持续保持着“在线”和兴奋。借用韩炳哲的话，我们不再是“驯化的主体”，而成为了自身的雇主。8过去那些逃离网络或者弃用社交媒体多少天的实验或新闻，已经不能再简单理解为我们如何处理与工具的关系，而应该思考我们如何处理与“无线缰绳”的关系，进而是思考我们如何在进行自我控制。在这种状态下，我们应该如何谈论自由？去到没有信号的地方，或者去到没有监控的地方？或许，正如那句“自律即自由”，我们会慢慢习惯这种束缚，在自律中找到新的自由。            Qiu, Jack Linchuan. “The Wireless Leash : Mobile Messaging Service as a Means of Control.” International Journal of Communication 1.April 2006 (2007): 74–91. International Journal of Communication. Web. &#8617;              邱林川：《信息时代的世界工厂》，桂林：广西师范大学出版社，2013年版。 &#8617;              樊鹏：《数字科技逐步赋能乡村振兴》，载《光明日报》 ，2021年01月07日 02版。 &#8617;              北京青年报：《环卫工佩智能手环停留20分钟会报警 因有“监工”功能引发争议 昨日环卫公司已取消提醒程序》，2019年4月5日，http://epaper.ynet.com/html/2019-04/05/content_324059.htm?div=-1 &#8617;              界面新闻：《用智能坐垫“监控”员工？涉事公司回应：只是新品内测》，2021年1月4日，https://www.jiemian.com/article/5495879.html &#8617;              IT时报：《联网就被全监控 打工人哪有匿名吐槽的权利？》，2021年1月15日， https://mp.weixin.qq.com/s/3t4B4UDvY_swuddBRs-8rQ &#8617;              [美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年版。 &#8617;              [德]韩炳哲：倦怠社会，王一力译，北京：中信出版社，2019年版。 &#8617;      ",
            "content_html": "<p>本文首发于 <a href=\"https://mp.weixin.qq.com/s/9a0aDFttAhCe2R15_8Ondg\">北京大学社会化媒体研究中心</a> 。</p><p>“无线缰绳”(wireless leash)<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>是什么？<strong>“无线缰绳”是一种看似无形实则束缚的状态。</strong>第一次看到这个词语，是在邱林川的《信息时代的世界工厂》。他在书中描绘道：21世纪初，珠三角地区工厂的工人们通过手机形成了工作和情感交流的信息网，工厂老板意识到了手机赋权的影响后，开始禁止工人在工作时间使用手机，但这样的效果并不明显。于是，工厂开始主动购买分发手机，并建立了工厂内部集群网。</p><p>“手机便于携带，老板命令员工无论何时何地都必须带手机，就可以让员工一直处于掌控之中”，同时，老板还可以针对语音和短信进行内部监控，进而令工人们产生心理恐惧。最终，“以前只能在车间里，在生产线上控制工人，<strong>现在则可以有一个针对劳工的无线监控网络体系，每周7天每天24小时不间断地达到控制目的</strong>。”<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>如今，经历了3G、4G到5G的通信网络迭代，以及智能手机不断地推陈出新，“手机”已经不再被在工作中禁止，甚至成为了一种工作的工具，不管是老板还是员工也都已经习惯了“手机不离手”的状态。但那根看不见的“无线缰绳”，始终缠绕在我们的身体乃至精神之上，有时被我们短暂性地遗忘了，有时却明显地牵引和控制着我们。本文聚焦“无线缰绳”探讨它如何影响着我们的工作和生活。</p><h3 id=\"无线缰绳提升管理效率\">“无线缰绳”提升管理效率</h3><p>在监控技术出现以前，“无线缰绳“是离线的、断网的、原始的，它倾向于外在的道德或法律规范，或者内在的自我良知。</p><p>《礼记·为政》有云：道之以德，齐之以礼，讲究用道德来引导人民，用礼仪来规范人民。从非技术角度讲，这种管理方式同样属于“无线缰绳”，它为社会树立了一套规范，既包括道德的，也包括法律的。而在个人层面，“君子慎其独也”(《礼记·中庸》)也可以看作是一种内在的约束。宗教意义上，“无线缰绳”是无时无刻不再注视着你的神的眼睛。而监控技术背后，也是这样一位凝视者。它仿佛牧羊人，照看着所有的羔羊，警惕甚至警告他们禁止越界。</p><p>从媒介技术的视角而言，“无线缰绳”是让我们彼此连结的无线电波或互联网，它<strong>为企业管理、社会治理乃至情感维系，都带来了一定程度的帮助和提升。</strong></p><p>便捷的手机或计算机，加快了信息交流，帮助企业管理者更好地了解员工动态，也促进了不同层级之间的沟通。<strong>这根“无线缰绳”既形成了一种监督机制，也成为了一根“传感器”</strong>。从传播学的角度而言，信息不再简单的是“一对多”地撒播，还逐渐包含了“多对一”的反馈。员工的实际情况也可以通过“无线缰绳”的震颤和传导，被企业管理者观察和了解，有助于调整和优化决策。</p><p>在数字技术赋能下，当代中国的公共服务和社会治理逐渐数字化和智能化。据《2020全国县域数字农业农村发展水平评价报告》显示，我国行政村“雪亮工程”覆盖率已达到66.7%，为乡村提供了良好的治安环境。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>同时，数字政府、数字社会、智慧城市、“互联网+政务服务”等加快普及，网格化网络化智能化治理也渐成常态。</p><h3 id=\"无线缰绳的边界在哪里\">“无线缰绳”的边界在哪里？</h3><p>作为一种管理术，“无线缰绳”的确对提升管理效率有所帮助。但让我们暂时离开管理者的角度，视角调转到被管理者：一个普通的员工或公民。</p><p>沿袭邱林川对“无线缰绳”的观点，在网络技术更为发达和丰富的当下，企业为了更好地管理员工，政府为了更好地治理国家，持续使用着各式各样的技术手段。<strong>新技术除了能够作为社会变革的力量，还有可能成为套在我们身上的“新枷锁”。</strong>那么，这种管理的边界又在哪里呢？</p><p>从最初的指纹打卡、电子监控，到如今的GPS定位或人脸识别，此类新闻在媒体报道中屡见不鲜。</p><p>早在2019年4月，一则关于环卫工人佩戴智能手环上班的新闻引发关注。在南京某区的环卫工人在工作时需要佩戴智能手表。除了定位功能外，如果工人在原地停留休息20分钟以上，手表就会自动发出“加油”的提醒。管理方表示这只是“一种管理手段”。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>2021年1月，界面新闻报道了浙江某科技创业公司为员工配备“智能坐垫”的事件。该款坐垫可以收集包括心跳、呼吸、坐姿等在内的人体数据。网友表示，坐垫仿佛变成了监视器，这种监控行为也无异于坐牢。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>IT时报的一篇报道中写道，办公监控的市场蛋糕早已形成，“只要在网关部署一台上网管理AC设备，电脑终端安装插件，就能对员工上网进行监控，包括监控内容。”有的系统除了监控员工的工作内容、浏览历史和聊天记录，还可以进行离职风险管控。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>美国自2007年以保护国家安全的名义在全球范围内开展的绝密电子监听计划，通过思科、IBM、谷歌、苹果等在全球软硬件中隐藏的“后门”，对世界各国实施大规模信息监控，包括多国政要及不计其数的外国公民和与国外人士通信的美国公民。</p><p>诸如此类的技术管理手段还有很多，<strong>不管是对身体的监视还是对行为的限制，都成为了“无限缰绳”的具体表征。它的边界正在被不断打破，借助技术手段将人体工具化，</strong>而非视其为一个个鲜活的个体，导致隐私泄漏甚至威胁国家安全。</p><h3 id=\"无限缰绳让人随时on-call\">“无限缰绳”让人随时ON CALL</h3><p>除了以上非技术和技术层面的“管理术”，即时通信工具作为一种传播媒介，也为“无线缰绳”带来了更为广泛的理解范围。这条套在脖颈上的绳索，不再仅出现在工作的情境之中，它在我们的生活中也有明显的体验。</p><p>在工作交流中，QQ、微信、钉钉等即时通讯工具改变了我们的工作习惯，尤其是疫情期间，远程会议、居家办公无不依赖于这些便捷的线上沟通工具。但与此同时，上班和下班、在线(ONLINE)和离线(OFFLINE)也已经不再具备对应关系。我们很大可能会在非工作时间接到一条工作信息，然后利用远程办公的方式处理这条指令。</p><p>工作和非工作模糊了，甚至是在此类工具出现之前，我们也很难说彻底拥有下班后的生活——手机可以直接来电，我们随时被拽回到工作状态。当然，我们也会很大可能在工作时间，接收到一条非工作信息——这通常被上文的拥护者用来反向证明其合理性，但我恰恰想说的是，<strong>生活和工作早已混为一谈</strong>。</p><p>在情感沟通中，即时通讯工具也让我们的情感关系被这根时隐时现的“无线缰绳”所牵引。</p><p>它要求快速回应，也区别于过往的那些充满“从前慢”和“时差”的沟通方式。过去，我们的约会是在某个地方等待，如今，我们是在来来回回的信息交流中，确认位置、彼此靠近，直到见面。曾经，寄情于明月，“家书抵万金”，如今，<strong>廉价的流量资费让我们（除了身体）可以长久保持“在一起”的感觉。</strong></p><p><strong>“无线缰绳”所带来的随时ON CALL的状态，产生了双向的焦虑感</strong>：一方面，我们不知道会在什么时间收到一条什么信息，这让我们处于一种<strong>等待接收信息的准备情绪之中</strong>；另一方面，我们也被期待对收到的信息迅速查看并回应，这让我们处于一种<strong>被信息胁迫的情绪之中</strong>。我们必须不停地切换，时而作为信息发送者，时而作为信息接受者。</p><h3 id=\"无限缰绳最终走向自我控制\">“无限缰绳”最终走向自我控制</h3><p>最终，“无线缰绳”的内涵再一次被拓展和丰富：<strong>它不在只是单纯意义上的管理与被管理，而演变成为“我既是一个管理者，也是一个被管理者”</strong>，手中握着牵引他人的绳索，脖颈中也被套上绳索。</p><p>它可以与福柯的“全景监狱”这一概念产生勾连：在一座环形建筑空间，四周被划分出多个囚室，中间是一座瞭望塔。监视者在塔上监视囚犯，囚犯却看不到监视人，最终实现了控制和自我控制。</p><p>但在当下的技术环境下，“全景监狱”仿佛变成了透明的，我们除了要接受瞭望塔的目光，还要接受来自周遭他人的目光。这仿佛是一个因果关联的圆，“无线缰绳”最终将作用在我们自身。想象一下画面，它无异于自我控制——命运掌握在自己手中。</p><p>刘易斯·芒福德在《技术与文明》中写道照相机的出现，让人从内省的心理转化为行为主义者的心理：“单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>同样的，“无线缰绳”仿佛是一种“不存在的照相机”，让我们在独自一人时，也幻想着有一双注视着自己的眼睛，或者有一个随时会联系自己的人，进而持续保持着“在线”和兴奋。借用韩炳哲的话，<strong>我们不再是“驯化的主体”，而成为了自身的雇主。</strong><sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>过去那些逃离网络或者弃用社交媒体多少天的实验或新闻，已经不能再简单理解为我们如何处理与工具的关系，而应该思考我们如何处理与“无线缰绳”的关系，进而是思考我们如何在进行自我控制。在这种状态下，我们应该如何谈论自由？去到没有信号的地方，或者去到没有监控的地方？</p><p>或许，正如那句“自律即自由”，我们会慢慢习惯这种束缚，在自律中找到新的自由。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>Qiu, Jack Linchuan. “The Wireless Leash : Mobile Messaging Service as a Means of Control.” International Journal of Communication 1.April 2006 (2007): 74–91. International Journal of Communication. Web. <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>邱林川：《信息时代的世界工厂》，桂林：广西师范大学出版社，2013年版。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>樊鹏：《数字科技逐步赋能乡村振兴》，载《光明日报》 ，2021年01月07日 02版。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>北京青年报：《环卫工佩智能手环停留20分钟会报警 因有“监工”功能引发争议 昨日环卫公司已取消提醒程序》，2019年4月5日，http://epaper.ynet.com/html/2019-04/05/content_324059.htm?div=-1 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>界面新闻：《用智能坐垫“监控”员工？涉事公司回应：只是新品内测》，2021年1月4日，https://www.jiemian.com/article/5495879.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>IT时报：《联网就被全监控 打工人哪有匿名吐槽的权利？》，2021年1月15日， <a href=\"https://mp.weixin.qq.com/s?__biz=MjM5MjM2MzEyNQ==&amp;mid=2651560925&amp;idx=1&amp;sn=1ed43be3691c215224988c81f866174b&amp;scene=21#wechat_redirect\">https://mp.weixin.qq.com/s/3t4B4UDvY_swuddBRs-8rQ</a> <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]刘易斯·芒福德：《技术与文明》，陈允明、王克仁、李华山译，北京：中国建筑工业出版社，2009年版。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[德]韩炳哲：倦怠社会，王一力译，北京：中信出版社，2019年版。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/07/03/wireless-leash",
            
            
            
            
            
            "date_published": "2022-07-03T00:00:00+08:00",
            "date_modified": "2022-07-03T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/06/28/to-be-tiktok",
            "title": "万物皆可“TikTok”：为什么社交平台纷纷做起短视频？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派 》2022年6月27日。日前，海外媒体The Verge发布了一则Facebook的内部备忘录，提及要通过做大短视频平台Reels，打造世界级推荐算法、整合Messager应用，将Facebook打造成为一个“发现引擎”（Discovery Engine），帮助人们创作分享有趣内容、增强人与人的关系、生成大大小小的社群、实现经济价值。Facebook应用迭代的对标对象是TikTok——当下，短视频成为内容创作和分享的关键，个性化推荐让用户留存更久，以及叠加的私信功能增强用户互动。1TikTok于2018年在美国上线后，一路高歌猛进，去年9月宣布全球月活跃用户数突破10亿。2它不仅推动了短视频成为社交媒体信息交流的重要形式，还带动了全球各类社交媒体本身的“TikTok化”转向：海外的Instagram、Snapchat、Youtube以及国内一些应用的视频交互体验，在某些功能和产品体验上正在朝着类似的方向演化。本文扫描全球社交媒体APP的“TikTok化”现象，探讨背后的原因，并尝试分析短视频为我们的媒介化生活带来了何种影响。短视频浪潮下，向TikTok看齐正如文章开头所言，Facebook正计划将自身的某些功能或产品改造成一种类TikTok应用，但事实上，这已经不是第一次了。早在2018年TikTok在美国初显锋芒时，Meta（Facebook母公司）就开始尝试了孵化短视频产品Lasso。2020年8月，Instagram中增加了Reels的测试功能，复刻TikTok核心功能“视频+音乐”，希望利用自身巨大的用户基础夺回市场。今年1月，又有媒体报道称，Instagram正在测试将Stories功能从左右点击转化为上下滑动，这显然是受到TikTok竖屏模式影响。3而最新公布的Facebook备忘录，则是从形式到内核的一次“改进”，希望通过更为高级的算法来实现精准的内容推荐，最终换取用户的注意力，或者用Facebook的话说，成为所谓的“发现引擎”。Youtube为了稳固自身在国外视频内容领域的地位，也在印度市场率先测试了短视频应用Youtube Shorts，并于2021年3月在美国上线，7月面向全球推出。除了“TikTok化”的基础功能，Youtube Shorts和Youtube账号共通，以帮助用户实现粉丝积累，并提供一亿美元创作基金，鼓励用户参与短视频创作。Snapchat是一款主打“阅后即焚”的社交媒体应用，Instagram的Stories功能就借鉴自该应用。2020年11月，Snapchat在应用内上线了Spotlight分区，显示竖屏短视频内容，并拿出100万美元激励创作者。除了图像或视频社交应用，TikTok上下滑动的交互方式，还影响了其他产品。例如，视频流媒体平台Netflix于2021年3月推出了类似TikTok的Fast Laughs功能，提供简短的搞笑视频介绍节目。今年4月，音乐流媒体应用Spotify表示正在测试一种类似短视频平台的交互方式，用户可以通过上下滑动来浏览音乐内容。综上来看，如果要描述“TikTok化”的特征，无外乎竖屏、短视频、上下滑动交互、推荐算法等词语的不同组合。但“TikTok化”更多是一种笼统的代称，它所指向的是一种正在流行并被不断尝试的信息生产、传播和呈现机制。在国内，人们更常用的或许是“短视频化”，较多知名的社交媒体应用也都早早开始了这方面的业务。Bilibili移动端从2020年下半年开始主推竖屏视频，呈现单列视频流并引导用户上下滑动。小红书采取双列推荐模式，但点击视频后，上下滑动即可观看其他内容。微博和微信的视频号也都采取了上下滑动交互方式，同样的还有知乎、淘宝等APP。这类机制被短视频平台发扬光大，随后逐渐被各类社交媒体APP吸纳，不断调整、补充和迭代，最终仿佛成为了一种为满足用户习惯而不得不为之的集体转向。为什么社交网络都在“短视频化”？在“流量即正义”的时代，让巨头们着迷的并不仅是短视频本身，本质上还是短视频逻辑所表征出的流量号召力。这种逻辑既对应着上述“TikTok化”或“短视频化”的诸多特征，也顺应了互联网的发展趋势以及用户的内容消费习惯。从数据体量来看，短视频带来人气也带来“钱”途。过去这几年，短视频风潮席卷全球，除了TikTok，欢聚的Likee、快手的Kwai等中国出海短视频产品都占据了较大的市场份额。TikTok成为全球范围最短时间内突破10亿月活的产品，维持着每月5000万次的下载量，用户的月均使用时长从2019年的7.6小时增长到2021年的19.6小时。4今年6月15日，Youtube Shorts宣布该应用月活用户量突破15亿5，已成为TikTok的强劲对手。具体到中国，截至2021年12月，我国短视频用户规模为9.34亿，短视频在知识内容传播、农产品销售、文旅产业赋能方面，发挥了显著作用。6短视频平台流量愈多，商业资源也愈向其靠拢。据Insider Intelligence预测，2022年TikTok广告收入将达110亿美金，超过Twitter和Snapchat的总和。7同时，短视频本身也成了品牌营销的重要方式，传统的图文逐渐失去吸引力，能够制造出话题的短视频才能不断让品牌出圈，获得更大曝光和用户转化。流量数据和商业表现，两者相辅相成，造就了短视频的狂飙突进，也让互联网巨头们不得不去重视或重新审视这一传播形式，进而引发了前文的跟随。从产品迭代来看，短视频逻辑正成为通行的“游戏规则”。不需要转动手机，就能观看铺满手机屏幕的竖屏视频；碎片化娱乐化的镜头语言，以及快节奏高密度的视频内容；上下滑动不断寻找新的刺激的交互方式；捕捉用户心理及兴趣的推荐算法……这是短视频平台们所创造的“崭新”体验。这种体验顺应了用户的认知心理和行为习惯，既满足了不断去发现（Discover）、不断被投喂（Feed）的“网络瘾症”，让用户留存和使用得更久，也潜移默化地训练了用户，让用户去适应此类操作模式，从而成为了短视频浏览的“游戏规则”。社交媒体APP们越来越像，一方面是产品迭代开发在某种意义上的“偷懒”——与其别具一格地创造新的交互体验，不如动用用户已经习得的经验，降低学习成本，也就更快地入门。另一方面，其实是上述的“游戏规则”正在不断通行——首先被社交媒体APP吸纳整合，其次被流媒体APP借鉴调整（如Netflix、Spotify），最终不妨放开想象，甚至成为一种基础规则被更为广泛地使用，以至于不使用意味着功能的“缺失”。从互联网发展来看，短视频引领了这一轮的网络信息传播流行趋势。互联网从Web 1.0到Web 2.0，再到现在大家热议的Web 3.0，除了用户使用方式和交互体验的改变，还包括传播内容的不断丰富：文字、图片、GIF、Flash、视频等内容充盈在屏幕前，为短视频这一融合性媒介，铺垫出媒介演变意义上的基础。与此同时，随着4G、5G网络和智能手机的普及，网络速度越来越快，手机摄像头的像素越来越高，图像和视频更直接和生动，也更容易获得用户关注和分享，这让短视频的火热具备了技术基础和市场空间。在竞争激烈的互联网赛道，人无我有是独特，人有我无则会是短板。当一个产品支持了短视频后，其他产品也会主动或被动地思考和适应这种变化。短视频的创造门槛可高可低，专业用户可以精心制作打磨，普通用户也可以随手拍即时发。最终，产品和用户共同制造出了以短视频为主的信息传播流行趋势，社交媒体APP们顺势而为，也希望借势而起、趁势追击。短视频风靡，对媒介化生活有何影响？短视频的流行及其逻辑的畅通，带动了社交媒体们的“TikTok化”转向，让社交媒体APP们越来越像。那么，对于用户的媒介化生活而言，短视频又带来了什么影响呢？第一，短视频是流量的入口，也是表达的出口，短视频平台像是这个出入口的“守门人”（Gatekeeper），满足我们的分享欲和好奇心。在大众传媒时代，传统的新闻机构扮演着守门人的角色。而在社交媒体时代，短视频平台的审核机制和推荐算法，则成为了新的守门人之一。在审核上，短视频平台往往采用机器加人工的审核方式，尽量屏蔽违背社会主流价值的内容及虚假信息。在推荐上，短视频则在无限放大人的分享欲和好奇心。短视频允许用户全面或片面地展示和表演，加入流行话题或深耕专业领域，用户为平台生产内容，也帮助平台去吸引更多用户，那些好看好玩的内容会获得推荐和曝光。与此同时算法还会测度用户的兴趣点，用大量同质化内容去完成“投喂”，最终守门人既会构建起独属于个人的一片天地，也会创造出一个个信息茧房。第二，短视频不断生成和沉淀信息，短视频平台正成为Z世代的搜索引擎。Facebook在这次发布的备忘录中宣称希望自身成为“发现引擎”（Discovery Engine），而Tiktok则已经成为了新的“搜索引擎”（Search Engine）。6月中旬，一名网友在Twitter上发布一条动态：“I Don’t Google Anymore. I TikTok”，引发了广泛共鸣。8人们除了在短视频平台浏览“音乐+舞蹈+视频”等娱乐内容，还会接触到泛知识内容，进行不同领域的学习。此外，人们还会分享个人体验，哪些美食好吃，哪些景点小众，诸如此类的测评短视频更私人也更真实，往往具有较大的参考价值。海量的库存让搜索有了价值。但“搜索引擎”的两面性在于它本身也是广告主的流量池，用户在浏览短视频时会遇到更多“恰饭”软广。第三，短视频是信息传播的新形式，也是社会交往的新方式，正在帮助生成大大小小的网络社群（Community）。互联网的魅力在于让我们与未知相遇，短视频平台的推荐模式有助于我们去发现更多同好用户，以至于经常会出现“感谢大数据，让我遇到你”的感叹。这些趣缘共同体是零散的，但又因为算法而凝聚，不断吸纳新的成员和内容，并借助短视频的形式生成新的创意和活力。此外，基于地理位置的“同城”或“附近”功能，则在打造地缘共同体，注重本地化体验，帮助人与人之间建立联系。值得注意的是，短视频也离不开消费语境，直播销售、品牌植入等形式的带货形式，也在不断生成和吸引新的消费群体。而这一些，让社交媒体等平台的“TikTok化”变得更有意义。            https://www.theverge.com/2022/6/15/23168887/facebook-discovery-engine-redesign-tiktok &#8617;              https://www.theverge.com/2021/9/27/22696281/tiktok-1-billion-users &#8617;              https://www.techradar.com/news/instagram-is-testing-vertical-stories-that-work-a-lot-like-tiktok &#8617;              https://mashable.com/article/youtube-shorts-1-5-billion-monthly-users &#8617;              东方证券: 2022年互联网行业发展现状及未来趋势分析，短视频平台的渗透率快速提升，https://www.vzkoo.com/read/20220516cc0ee8ab871164bd14f640c7.html &#8617;              CNNIC：第49次《中国互联网络发展状况统计报告》 &#8617;              https://www.reuters.com/technology/tiktoks-ad-revenue-surpass-twitter-snapchat-combined-2022-report-2022-04-11/ &#8617;              https://www.buzzfeednews.com/article/adeonibada/tik-tok-works-like-google-for-search &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/SNGkcRneodYdJ2a1Xf1iaQ\">全媒派</a> 》2022年6月27日。</em></p><p>日前，海外媒体The Verge发布了一则Facebook的内部备忘录，提及要通过做大短视频平台Reels，打造世界级推荐算法、整合Messager应用，将Facebook打造成为一个“发现引擎”（Discovery Engine），帮助人们创作分享有趣内容、增强人与人的关系、生成大大小小的社群、实现经济价值。</p><p>Facebook应用迭代的对标对象是TikTok——当下，短视频成为内容创作和分享的关键，个性化推荐让用户留存更久，以及叠加的私信功能增强用户互动。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>TikTok于2018年在美国上线后，一路高歌猛进，去年9月宣布全球月活跃用户数突破10亿。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>它不仅推动了短视频成为社交媒体信息交流的重要形式，还带动了全球各类社交媒体本身的“TikTok化”转向：海外的Instagram、Snapchat、Youtube以及国内一些应用的视频交互体验，在某些功能和产品体验上正在朝着类似的方向演化。</p><p>本文扫描全球社交媒体APP的“TikTok化”现象，探讨背后的原因，并尝试分析短视频为我们的媒介化生活带来了何种影响。</p><h3 id=\"短视频浪潮下向tiktok看齐\">短视频浪潮下，向TikTok看齐</h3><p>正如文章开头所言，Facebook正计划将自身的某些功能或产品改造成一种类TikTok应用，但事实上，这已经不是第一次了。</p><p>早在2018年TikTok在美国初显锋芒时，Meta（Facebook母公司）就开始尝试了孵化短视频产品Lasso。</p><p>2020年8月，Instagram中增加了Reels的测试功能，复刻TikTok核心功能“视频+音乐”，希望利用自身巨大的用户基础夺回市场。</p><p>今年1月，又有媒体报道称，Instagram正在测试将Stories功能从左右点击转化为上下滑动，这显然是受到TikTok竖屏模式影响。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><p>而最新公布的Facebook备忘录，则是从形式到内核的一次“改进”，希望通过更为高级的算法来实现精准的内容推荐，最终换取用户的注意力，或者用Facebook的话说，成为所谓的“发现引擎”。</p><p>Youtube为了稳固自身在国外视频内容领域的地位，也在印度市场率先测试了短视频应用Youtube Shorts，并于2021年3月在美国上线，7月面向全球推出。</p><p>除了“TikTok化”的基础功能，Youtube Shorts和Youtube账号共通，以帮助用户实现粉丝积累，并提供一亿美元创作基金，鼓励用户参与短视频创作。</p><p>Snapchat是一款主打“阅后即焚”的社交媒体应用，Instagram的Stories功能就借鉴自该应用。2020年11月，Snapchat在应用内上线了Spotlight分区，显示竖屏短视频内容，并拿出100万美元激励创作者。</p><p>除了图像或视频社交应用，TikTok上下滑动的交互方式，还影响了其他产品。</p><p>例如，视频流媒体平台Netflix于2021年3月推出了类似TikTok的Fast Laughs功能，提供简短的搞笑视频介绍节目。</p><p>今年4月，音乐流媒体应用Spotify表示正在测试一种类似短视频平台的交互方式，用户可以通过上下滑动来浏览音乐内容。</p><p>综上来看，如果要描述“TikTok化”的特征，无外乎竖屏、短视频、上下滑动交互、推荐算法等词语的不同组合。</p><p>但“TikTok化”更多是一种笼统的代称，它所指向的是一种正在流行并被不断尝试的信息生产、传播和呈现机制。</p><p>在国内，人们更常用的或许是“短视频化”，较多知名的社交媒体应用也都早早开始了这方面的业务。Bilibili移动端从2020年下半年开始主推竖屏视频，呈现单列视频流并引导用户上下滑动。</p><p>小红书采取双列推荐模式，但点击视频后，上下滑动即可观看其他内容。微博和微信的视频号也都采取了上下滑动交互方式，同样的还有知乎、淘宝等APP。</p><p>这类机制被短视频平台发扬光大，随后逐渐被各类社交媒体APP吸纳，不断调整、补充和迭代，最终仿佛成为了一种为满足用户习惯而不得不为之的集体转向。</p><h3 id=\"为什么社交网络都在短视频化\">为什么社交网络都在“短视频化”？</h3><p>在“流量即正义”的时代，让巨头们着迷的并不仅是短视频本身，本质上还是短视频逻辑所表征出的流量号召力。</p><p>这种逻辑既对应着上述“TikTok化”或“短视频化”的诸多特征，也顺应了互联网的发展趋势以及用户的内容消费习惯。</p><p><strong>从数据体量来看，短视频带来人气也带来“钱”途。</strong></p><p>过去这几年，短视频风潮席卷全球，除了TikTok，欢聚的Likee、快手的Kwai等中国出海短视频产品都占据了较大的市场份额。TikTok成为全球范围最短时间内突破10亿月活的产品，维持着每月5000万次的下载量，用户的月均使用时长从2019年的7.6小时增长到2021年的19.6小时。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>今年6月15日，Youtube Shorts宣布该应用月活用户量突破15亿<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup>，已成为TikTok的强劲对手。</p><p>具体到中国，截至2021年12月，我国短视频用户规模为9.34亿，短视频在知识内容传播、农产品销售、文旅产业赋能方面，发挥了显著作用。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>短视频平台流量愈多，商业资源也愈向其靠拢。据Insider Intelligence预测，2022年TikTok广告收入将达110亿美金，超过Twitter和Snapchat的总和。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>同时，短视频本身也成了品牌营销的重要方式，传统的图文逐渐失去吸引力，能够制造出话题的短视频才能不断让品牌出圈，获得更大曝光和用户转化。</p><p>流量数据和商业表现，两者相辅相成，造就了短视频的狂飙突进，也让互联网巨头们不得不去重视或重新审视这一传播形式，进而引发了前文的跟随。</p><p><strong>从产品迭代来看，短视频逻辑正成为通行的“游戏规则”。</strong></p><p>不需要转动手机，就能观看铺满手机屏幕的竖屏视频；碎片化娱乐化的镜头语言，以及快节奏高密度的视频内容；上下滑动不断寻找新的刺激的交互方式；捕捉用户心理及兴趣的推荐算法……这是短视频平台们所创造的“崭新”体验。</p><p>这种体验顺应了用户的认知心理和行为习惯，既满足了不断去发现（Discover）、不断被投喂（Feed）的“网络瘾症”，让用户留存和使用得更久，也潜移默化地训练了用户，让用户去适应此类操作模式，从而成为了短视频浏览的“游戏规则”。</p><p>社交媒体APP们越来越像，一方面是产品迭代开发在某种意义上的“偷懒”——与其别具一格地创造新的交互体验，不如动用用户已经习得的经验，降低学习成本，也就更快地入门。</p><p>另一方面，其实是上述的“游戏规则”正在不断通行——首先被社交媒体APP吸纳整合，其次被流媒体APP借鉴调整（如Netflix、Spotify），最终不妨放开想象，甚至成为一种基础规则被更为广泛地使用，以至于不使用意味着功能的“缺失”。</p><p><strong>从互联网发展来看，短视频引领了这一轮的网络信息传播流行趋势。</strong></p><p>互联网从Web 1.0到Web 2.0，再到现在大家热议的Web 3.0，除了用户使用方式和交互体验的改变，还包括传播内容的不断丰富：文字、图片、GIF、Flash、视频等内容充盈在屏幕前，为短视频这一融合性媒介，铺垫出媒介演变意义上的基础。</p><p>与此同时，随着4G、5G网络和智能手机的普及，网络速度越来越快，手机摄像头的像素越来越高，图像和视频更直接和生动，也更容易获得用户关注和分享，这让短视频的火热具备了技术基础和市场空间。</p><p>在竞争激烈的互联网赛道，人无我有是独特，人有我无则会是短板。当一个产品支持了短视频后，其他产品也会主动或被动地思考和适应这种变化。短视频的创造门槛可高可低，专业用户可以精心制作打磨，普通用户也可以随手拍即时发。</p><p>最终，产品和用户共同制造出了以短视频为主的信息传播流行趋势，社交媒体APP们顺势而为，也希望借势而起、趁势追击。</p><h3 id=\"短视频风靡对媒介化生活有何影响\">短视频风靡，对媒介化生活有何影响？</h3><p>短视频的流行及其逻辑的畅通，带动了社交媒体们的“TikTok化”转向，让社交媒体APP们越来越像。那么，对于用户的媒介化生活而言，短视频又带来了什么影响呢？</p><p><strong>第一，短视频是流量的入口，也是表达的出口，短视频平台像是这个出入口的“守门人”（Gatekeeper），满足我们的分享欲和好奇心。</strong></p><p>在大众传媒时代，传统的新闻机构扮演着守门人的角色。而在社交媒体时代，短视频平台的审核机制和推荐算法，则成为了新的守门人之一。</p><p>在审核上，短视频平台往往采用机器加人工的审核方式，尽量屏蔽违背社会主流价值的内容及虚假信息。</p><p>在推荐上，短视频则在无限放大人的分享欲和好奇心。</p><p>短视频允许用户全面或片面地展示和表演，加入流行话题或深耕专业领域，用户为平台生产内容，也帮助平台去吸引更多用户，那些好看好玩的内容会获得推荐和曝光。</p><p>与此同时算法还会测度用户的兴趣点，用大量同质化内容去完成“投喂”，最终守门人既会构建起独属于个人的一片天地，也会创造出一个个信息茧房。</p><p><strong>第二，短视频不断生成和沉淀信息，短视频平台正成为Z世代的搜索引擎。</strong></p><p>Facebook在这次发布的备忘录中宣称希望自身成为“发现引擎”（Discovery Engine），而Tiktok则已经成为了新的“搜索引擎”（Search Engine）。6月中旬，一名网友在Twitter上发布一条动态：“I Don’t Google Anymore. I TikTok”，引发了广泛共鸣。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>人们除了在短视频平台浏览“音乐+舞蹈+视频”等娱乐内容，还会接触到泛知识内容，进行不同领域的学习。此外，人们还会分享个人体验，哪些美食好吃，哪些景点小众，诸如此类的测评短视频更私人也更真实，往往具有较大的参考价值。海量的库存让搜索有了价值。</p><p>但“搜索引擎”的两面性在于它本身也是广告主的流量池，用户在浏览短视频时会遇到更多“恰饭”软广。</p><p><strong>第三，短视频是信息传播的新形式，也是社会交往的新方式，正在帮助生成大大小小的网络社群（Community）。</strong></p><p>互联网的魅力在于让我们与未知相遇，短视频平台的推荐模式有助于我们去发现更多同好用户，以至于经常会出现“感谢大数据，让我遇到你”的感叹。</p><p>这些趣缘共同体是零散的，但又因为算法而凝聚，不断吸纳新的成员和内容，并借助短视频的形式生成新的创意和活力。</p><p>此外，基于地理位置的“同城”或“附近”功能，则在打造地缘共同体，注重本地化体验，帮助人与人之间建立联系。</p><p>值得注意的是，短视频也离不开消费语境，直播销售、品牌植入等形式的带货形式，也在不断生成和吸引新的消费群体。而这一些，让社交媒体等平台的“TikTok化”变得更有意义。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>https://www.theverge.com/2022/6/15/23168887/facebook-discovery-engine-redesign-tiktok <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://www.theverge.com/2021/9/27/22696281/tiktok-1-billion-users <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>https://www.techradar.com/news/instagram-is-testing-vertical-stories-that-work-a-lot-like-tiktok <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>https://mashable.com/article/youtube-shorts-1-5-billion-monthly-users <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>东方证券: 2022年互联网行业发展现状及未来趋势分析，短视频平台的渗透率快速提升，https://www.vzkoo.com/read/20220516cc0ee8ab871164bd14f640c7.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>CNNIC：第49次《中国互联网络发展状况统计报告》 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>https://www.reuters.com/technology/tiktoks-ad-revenue-surpass-twitter-snapchat-combined-2022-report-2022-04-11/ <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>https://www.buzzfeednews.com/article/adeonibada/tik-tok-works-like-google-for-search <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/06/28/to-be-tiktok",
            
            
            
            
            
            "date_published": "2022-06-28T00:00:00+08:00",
            "date_modified": "2022-06-28T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/04/01/retro-content-consumption",
            "title": "从新闻信到填字游戏：如何看待内容消费的复古潮？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派 》2022年3月30日。Locket，藏在衣服口袋里的相盒吊坠，放着心爱之人的小小照片。如今借助数字技术，它成为一款登上App Store榜首的热门应用，可以在手机桌面上动态更新亲友照片。类似地，尽管数码摄影占据主流，但胶片摄影依然火热。胶片APP成了普通用户的替代品，它们模拟胶片质感和冲洗过程，推崇复古色调和时间戳记。还有最近流行的网络填字游戏Wordle、再度兴起的Newsletter以及销量屡创新高的黑胶唱片，皆是复古潮里的朵朵浪花。如今，复古已不仅仅是一种文化传播现象，更是一种经济现象，为记忆买单催生了怀旧消费。这是人们对过去美好记忆的浪漫追寻，还是消费情境从未来向过去的一次回溯？为什么会出现内容消费复古潮？这种复古的意义又在何处？过去嵌入未来，不断回到我们身边数字经济背景下，内容消费是指以内容为直接的消费对象，包括音乐、视频、动漫、在线阅读、社交网络、直播、资讯和游戏等。这些场景已成为了大众文化消费的主流形态。而“复古”（Retro、Old或Vintage）作为内容消费生态的众多面向之一，既包括叠加古今中外旧时元素的创新内容，也有完整重现过去致敬经典的“复刻”内容，时常在不同圈层唤醒记忆、掀起风潮。在“媒介即信息”的隐喻之下，内容消费的复古潮不仅仅局限在蒸汽波、《老友记》等老歌老剧老梗具体内容的翻红或翻新，更是借助数字化手段对书信、相机、声音等“媒介”的重现或再造。正如文章开头所提到的Locket（相盒吊坠），在旧时代它是亲友之间寄托思念的载体，如今借助开发者的“复古”创意，它钻进手机屏幕，成为了可以实时更新照片的应用程序。1和Locket类似，NoteIt则数字化地复刻了“恋人日记”。过去恋人们在一个日记本里书写情感和秘密，而NoteIt则允许两人账户绑定在一起，分享彼此的涂鸦或笔记。2两款应用既是“旧的”，又是在即时通讯工具或社交媒体之外表达亲密的新选择。除了亲密关系，内容消费的复古热还不断在各种情境下蔓延。胶片摄影没有因数码摄影的流行而式微，反而在众多胶片迷的拥趸下不断回暖，胶片摄影APP也迎来了一波波热潮。以国内较为知名的NOMO为例，它以“你的拍立得”为口号，不仅复刻了拍立得显影步骤和胶片影像效果，还根据各类胶片相机和胶卷的特性推出不同的数字相机。数字音乐流行的当下，音乐行业84%的收入来自流媒体，但黑胶唱片的销量却连续15年保持着反直觉的增长。3甚至流媒体平台本身也充分利用起“复古”元素，将其融入产品的视觉与交互设计中。比如网易云音乐的会员名为“黑胶VIP”，其播放页面模拟黑胶唱针和唱片，仿佛把黑胶唱片放进了手机；如今已不再提供服务的虾米音乐，也曾推出磁带式播放界面，帮听众重温旧时记忆。在新闻业，Newsletter即“新闻信”也逐渐回暖。新闻信最早出现在公元1世纪后的罗马城，后成为欧洲广泛流传的手写传播形式，最终随着18世纪报纸盛行而衰落。如今，互联网和电子邮件让Newsletter得以重生，新闻媒体通过电子邮件实现通讯传播，品牌则借此进行市场营销。在社交媒体喧闹不断的背景下，Newsletter为创作者提供了私密的对话窗口，也为读者提供了更为优质、精选的信息内容。而最近火热的Wordle则是对填字游戏（Crossword）的一种创造性再现，这种曾在纸媒黄金时代拥有广泛受众的产品，在移动端获得新的生命力。开发者在基础游戏之外，还利用emoji设计了分享功能，增强了游戏在社交媒体上的传播性。Wordle在短时间内吸引大量用户，甚至吸引了《纽约时报》的收购。以上种种“复古”的案例，既是内容消费复古潮的缩影，也是整个消费环境中复古取向的缩影。过去嵌入将来，老内容通过新传播方式再次成为网络迷因，旧媒介在新技术转制下的重生或再造，不断回到我们身边。看似“过时”的事物为何能再度流行？内容消费复古潮所激发的能量，既触动了旧世代的见证人，也吸引了新时代的参与者。那么，为什么看似“过时”的事物能够再度流行？首先，由于对从众心理的逆反，人们想要在略显另类的复古潮中彰显个性。从众是人们为了得到认可和接纳，不知不觉在认识、行为和观点等方面与大多数人保持一致的过程。4但从众往往意味着普遍和普通，因此，部分人群会通过别具一格的消费和选择来抵抗从众带来的平庸。在内容消费中，时间维度的信息差成为一种具体的方式。人们或把目光投向未来，彰显出前卫、先锋的个性，或是把目光回溯到过去，借助复古或怀旧打造出古典、本真的形象。与此同时，对不同年代的回溯，也让复古潮存在风格上的不同，它既可以是汉服控、民国风等外显的区别，也可以是生活方式、个人习惯上的内在差异。复古已经不仅是集体记忆的宣泄，而成为一种个性表达。5其次，由于社交媒体内容膨胀，人们越来越希望在芜杂的信息中找寻简单。在《 现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的? 》一文中讨论到，人类历史上没有哪个时代像现在这样大量产出信息，在社交媒体信息堆积如山的背景下，人们或恐惧于信息错失，或焦虑于信息过载。6这让一部分用户希望通过更为简单的手段获得信息，比如减少浏览瀑布流信息，自主订阅RSS或Newsletter等。在内容消费语境下，复古所寓含的意象剥离了固步自封、陈腐迂旧的特点，而展现出精神层面上的“返乡”，它是淳朴的、简单的、自然的，令人在不断膨胀的内容中，如释重负，得以喘息。这是内容消费复古潮出现的重要原因，也成为一种警示，让人们重新去思索内容膨胀的边界，以及自己真切的信息需求。另外，在时代发展速度快于传统习惯变化的当下，人们也试图在过去的经验里把握某些恒常。电影《午夜巴黎》中，主角吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德……他结识了这些赫赫有名的文化人物，却又发现他们和自己一样，都不太满意自己现下的处境。导演伍迪·艾伦借角色之口，吐槽吉尔有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。但与其说这种怀旧的情结是时代的病症，倒不如把它看作是对当下的回应以及对未来的想象。如同鲍曼所启示的“一切坚固的东西都烟消云散了”，液态、变动、碎片成为了现代社会的表征。7时代发展的速度不断加快，各式各样的文化产品推陈出新，早在2013年，《光明日报》就发表评论，表示人群集体怀旧并为之消费，体现了现代社会青年人群间日益淡漠的人际关系，而怀旧或曰复古可以引起共鸣，产生交集。在全球大流行的当下，内容消费的复古潮是对过去集体记忆的找寻，也是对“从前慢”之下所体现出的人与人、人与物，乃至物与物之间亲密关系的回溯，人们希望在变动中寻找一些恒常不变的东西——如果它们已经不复存在，那就去再现它，以此从既往的文化经验中找寻认同、把握自身。短平快赛道外的回溯与反思历史告诉我们，旧媒体绝不会迅速寿终正寝，甚至也不会逐渐削弱淡出，消逝的只是我们用以存取媒体内容的工具。8事实的确如此，那些失去的，我们无法乘坐时光机器去找回，但可以以新的形式重新出现在我们身边。内容消费中的复古潮，通常从过去提取灵感，但却很少完全重现旧有的事物，而是适应性地依照新的媒介逻辑和用户习惯，创造出数字化的替代品。根据英敏特的全球消费者调查，77%的中国消费者表示喜欢那些让自己想起过去的东西。9复古正成为一种内容消费口味，甚至成为一种“新消费”，它不再是中老年的专利，也开始向年轻一代敞开怀抱。也许当前市场份额不够大，但却依托着部分人群的长尾需求，迸发出活力，引发热议，并逐渐成为市场中日益壮大的一股力量。同时，复古潮本身作为一种逆线性发展的潮流，在一味追求短平快的当下提供了另一种映照与反思。人是悬挂在自我编织的意义之网上的动物，而文化就是这个意义之网。社会需要在文化中获取精神养料，需要“过去”，并借此来进行自我定义10，来锚定现在的位置、思索未来的方向。相应地，我们也需要“过去”，需要借助怀旧、回溯或复古，获得放松、舒适和安全的感觉，进而明确自我身份、唤醒集体认同、共享文化记忆。复古指向过去，但其目光朝向未来。人们缅怀过去，是为了更好地走向未来。最终，内容消费复古潮中流露出的当下、过去乃至未来糅合的时代记忆和文化情结，让复古成了一种告慰，人们挽留着消逝之物，也坚守着自己内心的渴望。            https://screenrant.com/what-is-locket-iphone-app-how-use/ &#8617;              https://screenrant.com/what-is-noteit-app-how-use-explained/ &#8617;              https://thehustle.co/the-insane-resurgence-of-vinyl-records/ &#8617;              郭庆光：《传播学教程》，北京：中国人民大学出版社，2011年版。 &#8617;              光明日报：《“怀旧消费”的命运与走向》http://opinion.people.com.cn/n/2013/0507/c159301-21385315.html &#8617;              全媒派：《现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？》 https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA &#8617;              [美]马歇尔·伯曼：《一切坚固的东西都烟消云散了》，徐大健、张辑译，北京：商务印书馆，2013年。 &#8617;              [美]亨利·詹金斯：《融合文化：新媒体与旧媒体的冲突地带》,杜永明译，北京：商务印书馆，2012年。 &#8617;              英敏特官网：《更多中国年轻消费者喜爱怀旧消费》 https://china.mintel.com/boke/boke-qushi/huaijiu-xiaofei &#8617;              [德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/kNcogGpA3YlQvwFOiqzlIw\">全媒派</a> 》2022年3月30日。</em></p><p>Locket，藏在衣服口袋里的相盒吊坠，放着心爱之人的小小照片。如今借助数字技术，它成为一款登上App Store榜首的热门应用，可以在手机桌面上动态更新亲友照片。类似地，尽管数码摄影占据主流，但胶片摄影依然火热。胶片APP成了普通用户的替代品，它们模拟胶片质感和冲洗过程，推崇复古色调和时间戳记。还有最近流行的网络填字游戏Wordle、再度兴起的Newsletter以及销量屡创新高的黑胶唱片，皆是复古潮里的朵朵浪花。</p><p>如今，复古已不仅仅是一种文化传播现象，更是一种经济现象，为记忆买单催生了怀旧消费。这是人们对过去美好记忆的浪漫追寻，还是消费情境从未来向过去的一次回溯？为什么会出现内容消费复古潮？这种复古的意义又在何处？</p><h3 id=\"过去嵌入未来不断回到我们身边\">过去嵌入未来，不断回到我们身边</h3><p>数字经济背景下，内容消费是指以内容为直接的消费对象，包括音乐、视频、动漫、在线阅读、社交网络、直播、资讯和游戏等。这些场景已成为了大众文化消费的主流形态。</p><p>而“复古”（Retro、Old或Vintage）作为内容消费生态的众多面向之一，既包括叠加古今中外旧时元素的创新内容，也有完整重现过去致敬经典的“复刻”内容，时常在不同圈层唤醒记忆、掀起风潮。</p><p><strong>在“媒介即信息”的隐喻之下，内容消费的复古潮不仅仅局限在蒸汽波、《老友记》等老歌老剧老梗具体内容的翻红或翻新，更是借助数字化手段对书信、相机、声音等“媒介”的重现或再造。</strong></p><p>正如文章开头所提到的Locket（相盒吊坠），在旧时代它是亲友之间寄托思念的载体，如今借助开发者的“复古”创意，它钻进手机屏幕，成为了可以实时更新照片的应用程序。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>和Locket类似，NoteIt则数字化地复刻了“恋人日记”。过去恋人们在一个日记本里书写情感和秘密，而NoteIt则允许两人账户绑定在一起，分享彼此的涂鸦或笔记。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>两款应用既是“旧的”，又是在即时通讯工具或社交媒体之外表达亲密的新选择。</p><p>除了亲密关系，内容消费的复古热还不断在各种情境下蔓延。</p><p>胶片摄影没有因数码摄影的流行而式微，反而在众多胶片迷的拥趸下不断回暖，胶片摄影APP也迎来了一波波热潮。以国内较为知名的NOMO为例，它以“你的拍立得”为口号，不仅复刻了拍立得显影步骤和胶片影像效果，还根据各类胶片相机和胶卷的特性推出不同的数字相机。</p><p>数字音乐流行的当下，音乐行业84%的收入来自流媒体，但黑胶唱片的销量却连续15年保持着反直觉的增长。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>甚至流媒体平台本身也充分利用起“复古”元素，将其融入产品的视觉与交互设计中。比如网易云音乐的会员名为“黑胶VIP”，其播放页面模拟黑胶唱针和唱片，仿佛把黑胶唱片放进了手机；如今已不再提供服务的虾米音乐，也曾推出磁带式播放界面，帮听众重温旧时记忆。</p><p>在新闻业，Newsletter即“新闻信”也逐渐回暖。新闻信最早出现在公元1世纪后的罗马城，后成为欧洲广泛流传的手写传播形式，最终随着18世纪报纸盛行而衰落。如今，互联网和电子邮件让Newsletter得以重生，新闻媒体通过电子邮件实现通讯传播，品牌则借此进行市场营销。在社交媒体喧闹不断的背景下，Newsletter为创作者提供了私密的对话窗口，也为读者提供了更为优质、精选的信息内容。</p><p>而最近火热的Wordle则是对填字游戏（Crossword）的一种创造性再现，这种曾在纸媒黄金时代拥有广泛受众的产品，在移动端获得新的生命力。开发者在基础游戏之外，还利用emoji设计了分享功能，增强了游戏在社交媒体上的传播性。Wordle在短时间内吸引大量用户，甚至吸引了《纽约时报》的收购。</p><p>以上种种“复古”的案例，既是内容消费复古潮的缩影，也是整个消费环境中复古取向的缩影。过去嵌入将来，老内容通过新传播方式再次成为网络迷因，旧媒介在新技术转制下的重生或再造，不断回到我们身边。</p><h3 id=\"看似过时的事物为何能再度流行\">看似“过时”的事物为何能再度流行？</h3><p>内容消费复古潮所激发的能量，既触动了旧世代的见证人，也吸引了新时代的参与者。那么，为什么看似“过时”的事物能够再度流行？</p><p><strong>首先，由于对从众心理的逆反，人们想要在略显另类的复古潮中彰显个性。</strong></p><p>从众是人们为了得到认可和接纳，不知不觉在认识、行为和观点等方面与大多数人保持一致的过程。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>但从众往往意味着普遍和普通，因此，部分人群会通过别具一格的消费和选择来抵抗从众带来的平庸。</p><p>在内容消费中，时间维度的信息差成为一种具体的方式。人们或把目光投向未来，彰显出前卫、先锋的个性，或是把目光回溯到过去，借助复古或怀旧打造出古典、本真的形象。与此同时，对不同年代的回溯，也让复古潮存在风格上的不同，它既可以是汉服控、民国风等外显的区别，也可以是生活方式、个人习惯上的内在差异。复古已经不仅是集体记忆的宣泄，而成为一种个性表达。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p><strong>其次，由于社交媒体内容膨胀，人们越来越希望在芜杂的信息中找寻简单。</strong></p><p>在《 <a href=\"https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA\">现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的?</a> 》一文中讨论到，人类历史上没有哪个时代像现在这样大量产出信息，在社交媒体信息堆积如山的背景下，人们或恐惧于信息错失，或焦虑于信息过载。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>这让一部分用户希望通过更为简单的手段获得信息，比如减少浏览瀑布流信息，自主订阅RSS或Newsletter等。</p><p>在内容消费语境下，复古所寓含的意象剥离了固步自封、陈腐迂旧的特点，而展现出精神层面上的“返乡”，它是淳朴的、简单的、自然的，令人在不断膨胀的内容中，如释重负，得以喘息。这是内容消费复古潮出现的重要原因，也成为一种警示，让人们重新去思索内容膨胀的边界，以及自己真切的信息需求。</p><p><strong>另外，在时代发展速度快于传统习惯变化的当下，人们也试图在过去的经验里把握某些恒常。</strong></p><p>电影《午夜巴黎》中，主角吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德……他结识了这些赫赫有名的文化人物，却又发现他们和自己一样，都不太满意自己现下的处境。导演伍迪·艾伦借角色之口，吐槽吉尔有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。</p><p>但与其说这种怀旧的情结是时代的病症，倒不如把它看作是对当下的回应以及对未来的想象。</p><p>如同鲍曼所启示的“一切坚固的东西都烟消云散了”，液态、变动、碎片成为了现代社会的表征。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>时代发展的速度不断加快，各式各样的文化产品推陈出新，早在2013年，《光明日报》就发表评论，表示人群集体怀旧并为之消费，体现了现代社会青年人群间日益淡漠的人际关系，而怀旧或曰复古可以引起共鸣，产生交集。</p><p>在全球大流行的当下，内容消费的复古潮是对过去集体记忆的找寻，也是对“从前慢”之下所体现出的人与人、人与物，乃至物与物之间亲密关系的回溯，人们希望在变动中寻找一些恒常不变的东西——如果它们已经不复存在，那就去再现它，以此从既往的文化经验中找寻认同、把握自身。</p><h3 id=\"短平快赛道外的回溯与反思\">短平快赛道外的回溯与反思</h3><p>历史告诉我们，旧媒体绝不会迅速寿终正寝，甚至也不会逐渐削弱淡出，消逝的只是我们用以存取媒体内容的工具。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup>事实的确如此，那些失去的，我们无法乘坐时光机器去找回，但可以以新的形式重新出现在我们身边。</p><p>内容消费中的复古潮，通常从过去提取灵感，但却很少完全重现旧有的事物，而是适应性地依照新的媒介逻辑和用户习惯，创造出数字化的替代品。</p><p>根据英敏特的全球消费者调查，77%的中国消费者表示喜欢那些让自己想起过去的东西。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup>复古正成为一种内容消费口味，甚至成为一种“新消费”，它不再是中老年的专利，也开始向年轻一代敞开怀抱。也许当前市场份额不够大，但却依托着部分人群的长尾需求，迸发出活力，引发热议，并逐渐成为市场中日益壮大的一股力量。</p><p>同时，复古潮本身作为一种逆线性发展的潮流，在一味追求短平快的当下提供了另一种映照与反思。</p><p>人是悬挂在自我编织的意义之网上的动物，而文化就是这个意义之网。社会需要在文化中获取精神养料，需要“过去”，并借此来进行自我定义<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">10</a></sup>，来锚定现在的位置、思索未来的方向。相应地，我们也需要“过去”，需要借助怀旧、回溯或复古，获得放松、舒适和安全的感觉，进而明确自我身份、唤醒集体认同、共享文化记忆。</p><p>复古指向过去，但其目光朝向未来。人们缅怀过去，是为了更好地走向未来。最终，内容消费复古潮中流露出的当下、过去乃至未来糅合的时代记忆和文化情结，让复古成了一种告慰，人们挽留着消逝之物，也坚守着自己内心的渴望。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>https://screenrant.com/what-is-locket-iphone-app-how-use/ <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>https://screenrant.com/what-is-noteit-app-how-use-explained/ <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>https://thehustle.co/the-insane-resurgence-of-vinyl-records/ <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>郭庆光：《传播学教程》，北京：中国人民大学出版社，2011年版。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>光明日报：《“怀旧消费”的命运与走向》http://opinion.people.com.cn/n/2013/0507/c159301-21385315.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>全媒派：《现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？》 https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]马歇尔·伯曼：《一切坚固的东西都烟消云散了》，徐大健、张辑译，北京：商务印书馆，2013年。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>[美]亨利·詹金斯：《融合文化：新媒体与旧媒体的冲突地带》,杜永明译，北京：商务印书馆，2012年。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>英敏特官网：《更多中国年轻消费者喜爱怀旧消费》 https://china.mintel.com/boke/boke-qushi/huaijiu-xiaofei <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>[德]扬·阿斯曼：《文化记忆》，金寿福、黄晓晨译，北京：北京大学出版社，2015年。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/04/01/retro-content-consumption",
            
            
            
            
            
            "date_published": "2022-04-01T00:00:00+08:00",
            "date_modified": "2022-04-01T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2022/03/03/short-video-as-digital-snack",
            "title": "短视频也要花钱看了，你的“电子榨菜”还香吗？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2022年3月2日，发表版本略有删节。作为一种用户表达和内容消费形式，中国的短视频行业萌芽于2013年，在2016年“Papi酱”大火后迎来了快速发展，如今短视频已成为互联网的基础应用，贡献了移动互联网主要时长和流量增量，用户规模已达到8.8亿。1随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式，作为时下流量中心的短视频平台自然也不会放过这一商业变现的机会。国内的抖音、快手等都已推出了付费功能，国外的Instagram、Tiktok也开始进行付费内容探索，市场反响忽冷忽热，用户评价也褒贬不一。短视频行业蓬勃发展，但短视频付费是为时尚早，还是恰逢其时？本期全媒派聚焦短视频付费，探讨这个一次次引发关注和讨论的商业举措，是否会推动甚至改变内容行业的发展转型。国内外短视频提供商试水付费在不同情境下，短视频有着不同的细分称谓。从内容题材角度，短视频划分为微短剧2、资讯类、泛知识和生活流等多种类型。从短视频创作角度，短视频又分为PGC和UGC，前者由专业的内容生产机构对短视频进行剧本撰写、拍摄制作、投放发布，后者则由用户自发创作。早在2016年就有消息称秒拍计划上线付费观看功能3。彼时无论是国内还是国外，都还不曾出现短视频付费的先例，秒拍的内容付款计划虽吸引眼球，最终却不了了之。然而，“短视频付费”的商业变现模式没有因此烟消云散，反而因其巨大的诱惑力不断在短视频平台的战略中浮现。目前，国内外主流的短视频平台通常采取两种模式：平台针对特定内容收费，创作者开通栏目收费。用户付费方式包括针对具体内容的单次付费，和会员包月付费。在国内，付费短视频主要包括专业机构发布的微短剧或泛知识内容。这些内容的质量更有保障，也更能激发用户的付费意愿。快手于2020年5月率先上线了短视频付费功能。在快手付费内容助手-付费精选广场-影视短剧页面，可以看到各类微短剧的“大结局”以10-30快币（充值比例1元=10快币）售卖。销量最高的微短剧“危险的姐姐大结局”含3集，标价20快币，逾5.5万人购买。除了微短剧，在泛知识短视频中，付费精选广场提供“职业技能”“秘制食谱”“才艺拓展”等各类课程，售价不同，低至10快币，高至29980快币。据“快手付费内容”页面显示，内容创作者“可将自己擅长且合规的内容，通过视频或直播的形式，进行售卖并获得收益”。截至2021年5月，与快手合作的专业短剧内容创作机构已超过1000家。4日前，快手还上线了付费全景视频项目，创作者可开通活动并发布付费全景视频，用户观看片花后可选择下单购买正片。据了解，快手拥有超过6000名全景视频内容创作者，累计作品数超过5万条。抖音的短视频收费还停留在测试阶段。针对微短剧，抖音同样支持单集或全集的付费方式，付费后可重复观看，且无时间限制。不过，目前进入抖音短剧页面，上线的微短剧数量有限、免费观看，更多内容是由创作者在个人页面发布的微短剧，个别支持付费。抖音泛知识视频采取电商路线，由创作者上架小店进行销售。除了短视频平台，爱优腾等以长视频著称的内容平台也盯上了短视频付费这块蛋糕。爱奇艺的“竖短片”免费居多，付费内容开通VIP会员即可观看。腾讯视频的微短剧页面被称为“十分剧场”，以横屏视频为主，采取免费和会员两种模式。优酷同样采取这种模式。在国外，短视频付费也在Instagram、Tiktok、Likee等短视频平台刮起了旋风。这些平台推出的付费内容更讲求明星效应和粉丝经济。Likee是欢聚集团旗下BIGO公司推出的全球短视频产品，它提供的SuperFollow服务允许用户订阅创作者的独家内容，价格每月0.99到49.9美元不等。目前，该功能仅适用于特定创作者，未来将扩展到更多人。Instagram于今年1月启动了订阅服务测试，包括篮球运动员Sedona Prince、模特Kelsey Cook等10位首批创作者可以向付费用户提供独家内容，订阅费从每月0.99美元到99.99美元不等。不久后，TikTok也表示开始测试付费订阅。5又短又快的“电子下饭菜”开始收费短视频付费，乍听之下，不免让人以为刷抖音、看快手也进入了付费时代。但正如前文所观察到的，短视频付费并非平台使用费，付费功能目前仅局限在平台内部的特定内容，在国内尤其以微短剧和泛知识视频为主。用户苦长视频久矣，动辄五六十集的拖沓剧集和两小时以上的电影，让习惯了快速高效的网民感到压力，倍速播放几乎成了各大视频网站的标配，就连短视频平台也开始提供加速功能。相比长视频，微短剧和泛知识视频时长短节奏快，既是当下影视发展的新形式和新趋势，也符合短视频平台较为轻量的调性，被网友称为“电子咸菜”或“电子下饭菜”。6这类短视频由专业团队摄制，成本较低，出品方主要是具备专业制作能力的视频平台和影视机构。同时，这些内容带有较强的爽文设定，情节曲折吸人眼球，满足用户的碎片化需求，观看体验也更为舒适灵活，再加上短视频内容的发布通常以“账号”为中心，观众和微短剧中的演员或泛知识视频中的老师交流互动更为便捷，加强了用户的参与感。不过，短视频尤其是微短剧的用户口碑也存在分歧。纵览微短剧列表，《我家夫人有点野》《我的明星老婆》《保安小妹》《爱上美人鱼先生》等等，仿佛是影像化的网络小说。事实也的确如此，微短剧的脚本大多改编自网文，以霸总、甜宠、逆袭等为标签，情节简单、剧情俗套、同质化严重，短平快的叙事缺乏深层次的内涵，不断对观众进行文化刺激。因此，有批评者认为，微短剧更像是一种“新型快消品”。7不管是“电子下饭菜”还是“新型快消品”，实际上都是一种暗含商业逻辑的表达。短视频付费这种“前置付费”的行为，区别于打赏等事后选择性行为，已经成为了短视频平台在广告变现、电商变现和直播变现之外重要的商业探索。享受了太久免费就可获取的“下饭菜”或“快消品”，用户终会要面对平台方开启短视频付费的局面。可以想像，未来短视频平台很有可能会上线更多收费短视频，甚至是学习爱优腾探索微短剧的会员模式。趋势不可逆，但短视频付费仍不成熟音乐付费、音频付费、影视付费、知识付费、新闻付费，随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式。近年来，我国越来越多的用户愿意为网络内容版权付费，付费规模由2016年的2229亿元上升至2020年的5659亿元，2016-2020年年复合增长率达到26.6%。8跳脱出短视频平台的商业探索，短视频付费这种单次付费或会员付费模式，不过是内容付费在短视频这种表达形式上的延伸。随着流量和注意力不断汇聚在短视频平台上，内容行业的下一个战场也会随之转移，短视频付费必然会迎来新的发展。行业宏观方向之外，我们也有必要对短视频付费进行具体的扫描。首先，“内容优先”算法如何引导短视频付费。短视频平台的算法机制是基于个性化推荐的“内容优先”，把大量的流量集中输送给用户喜欢看的内容，用户越喜欢看，短视频内容的流量越大。换句话说，这种刷视频的成瘾过程和赌徒心理类似，用户永远不知道下一个是什么，并且迫切希望下一个内容会更有趣。但是，付费短视频如何融入到视频流中，被精确地推送给用户，激发用户的付费意愿，短视频平台也许需要进一步优化。否则，这些付费内容将会局限在订阅者的视频流中，无法获得更大的曝光。此外，观前付费的流程与短视频竖屏浏览、下滑播放的使用机制不符，也可能会影响用户体验。其次，短视频平台向“钱”看，用户也要向“前”看。短视频平台布局内容付费，用价格优惠的短视频付费内容，吸引了大量用户消费，进而实现商业变现，也带动了影视行业的多元化发展。尽管当前的微短剧更多启用不太知名的演员，但不难想象，随着行业发展，资本助力下的流量明星势必会入场，也将带动粉丝为爱发电，用“数据”为偶像的人气买单。作为短视频用户或内容消费者，我们是短视频付费乃至内容付费生态的重要一环，要学会“用脚投票”，懂得借助更为理性的消费方式去支持优质内容创作，促进内容生态健康发展。最后，“内容为王”看似老调重弹，但永远不算过时。和大多数内容形态一样，短视频发展也经历过野蛮生长时期，全民创作短视频的热潮中，低俗化、内容侵权等问题屡见不鲜。尽管平台方和相关管理部门已加大了对短视频内容尤其是微短剧的规范管理，但正如前文所言，内容同质化严重的问题需要进一步关注。“内容为王”是所有内容行业都在重视的发展策略，短视频付费虽然已经在多个平台得以验证，但能否发展为平台主要盈利模式，还在于能否持续输出高质量的内容，能否真正满足付费用户需求进而提升复购率。目前的短视频付费显然处于初级阶段，而且需要区分的是，免费的短视频势必还会广泛存在于短视频平台，这是平台聚集流量的基础，也是让一小部分短视频能够被付费的前提。如果大部分的短视频不再免费，那么用户每天花这么多时间刷短视频的需求也将被大大削弱。因此，在接下来很长一段时间里，真正能拿出来作为商品的不会是我们每天刷得不亦乐乎的“短视频”，而是短视频平台上的微短剧、体育赛事、演唱会直播等被充分包装过的内容形式。无论如何，平台和创作者有必要对题材类型和视频形式进行拓展，突破套路化，避免同质化，追求精品化，赋予短视频更多的购买价值。            《第48次中国互联网络发展状况统计报告》，数据截至2021年6月。 &#8617;              “微短剧”是网络影视剧中单集时长不足10分钟的剧集作品。 &#8617;              36氪：《秒拍计划上线付费观看功能，创始人韩坤确认消息属实》，2016年11月2日，https://36kr.com/p/1721232506881 &#8617;              数据参考《2021快手短剧数据报告》 &#8617;              https://www.theverge.com/2022/1/20/22893954/tiktok-testing-paid-subscriptions-creators &#8617;              科技狐：《以后抖音看这些视频要付费！网友：马上卸载》，2021年11月30日，https://mp.weixin.qq.com/s/2SF7uSW-FPikkxKctTDpoA &#8617;              刘爻寒：《微短剧的“前”与“钱”》，载《企业家信息》2021年11期。 &#8617;              数据参考前瞻产业研究院《中国互联网+图书出版行业商业模式创新与投资机会深度研究报告》。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/gsyMPCgvBTSZKVajZqFtuA\">全媒派</a>》2022年3月2日，发表版本略有删节。</em></p><p>作为一种用户表达和内容消费形式，中国的短视频行业萌芽于2013年，在2016年“Papi酱”大火后迎来了快速发展，如今短视频已成为互联网的基础应用，贡献了移动互联网主要时长和流量增量，用户规模已达到8.8亿。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式，作为时下流量中心的短视频平台自然也不会放过这一商业变现的机会。国内的抖音、快手等都已推出了付费功能，国外的Instagram、Tiktok也开始进行付费内容探索，市场反响忽冷忽热，用户评价也褒贬不一。</p><p>短视频行业蓬勃发展，但短视频付费是为时尚早，还是恰逢其时？本期全媒派聚焦短视频付费，探讨这个一次次引发关注和讨论的商业举措，是否会推动甚至改变内容行业的发展转型。</p><h3 id=\"国内外短视频提供商试水付费\">国内外短视频提供商试水付费</h3><p>在不同情境下，短视频有着不同的细分称谓。从内容题材角度，短视频划分为微短剧<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>、资讯类、泛知识和生活流等多种类型。从短视频创作角度，短视频又分为PGC和UGC，前者由专业的内容生产机构对短视频进行剧本撰写、拍摄制作、投放发布，后者则由用户自发创作。</p><p>早在2016年就有消息称秒拍计划上线付费观看功能<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>。彼时无论是国内还是国外，都还不曾出现短视频付费的先例，秒拍的内容付款计划虽吸引眼球，最终却不了了之。然而，“短视频付费”的商业变现模式没有因此烟消云散，反而因其巨大的诱惑力不断在短视频平台的战略中浮现。</p><p><strong>目前，国内外主流的短视频平台通常采取两种模式：平台针对特定内容收费，创作者开通栏目收费。用户付费方式包括针对具体内容的单次付费，和会员包月付费。</strong></p><p>在国内，付费短视频主要包括专业机构发布的微短剧或泛知识内容。这些内容的质量更有保障，也更能激发用户的付费意愿。</p><p>快手于2020年5月率先上线了短视频付费功能。在快手付费内容助手-付费精选广场-影视短剧页面，可以看到各类微短剧的“大结局”以10-30快币（充值比例1元=10快币）售卖。销量最高的微短剧“危险的姐姐大结局”含3集，标价20快币，逾5.5万人购买。除了微短剧，在泛知识短视频中，付费精选广场提供“职业技能”“秘制食谱”“才艺拓展”等各类课程，售价不同，低至10快币，高至29980快币。</p><p>据“快手付费内容”页面显示，内容创作者“可将自己擅长且合规的内容，通过视频或直播的形式，进行售卖并获得收益”。截至2021年5月，与快手合作的专业短剧内容创作机构已超过1000家。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>日前，快手还上线了付费全景视频项目，创作者可开通活动并发布付费全景视频，用户观看片花后可选择下单购买正片。据了解，快手拥有超过6000名全景视频内容创作者，累计作品数超过5万条。</p><p>抖音的短视频收费还停留在测试阶段。针对微短剧，抖音同样支持单集或全集的付费方式，付费后可重复观看，且无时间限制。不过，目前进入抖音短剧页面，上线的微短剧数量有限、免费观看，更多内容是由创作者在个人页面发布的微短剧，个别支持付费。抖音泛知识视频采取电商路线，由创作者上架小店进行销售。</p><p>除了短视频平台，爱优腾等以长视频著称的内容平台也盯上了短视频付费这块蛋糕。爱奇艺的“竖短片”免费居多，付费内容开通VIP会员即可观看。腾讯视频的微短剧页面被称为“十分剧场”，以横屏视频为主，采取免费和会员两种模式。优酷同样采取这种模式。</p><p>在国外，短视频付费也在Instagram、Tiktok、Likee等短视频平台刮起了旋风。这些平台推出的付费内容更讲求明星效应和粉丝经济。</p><p>Likee是欢聚集团旗下BIGO公司推出的全球短视频产品，它提供的SuperFollow服务允许用户订阅创作者的独家内容，价格每月0.99到49.9美元不等。目前，该功能仅适用于特定创作者，未来将扩展到更多人。</p><p>Instagram于今年1月启动了订阅服务测试，包括篮球运动员Sedona Prince、模特Kelsey Cook等10位首批创作者可以向付费用户提供独家内容，订阅费从每月0.99美元到99.99美元不等。不久后，TikTok也表示开始测试付费订阅。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><h3 id=\"又短又快的电子下饭菜开始收费\">又短又快的“电子下饭菜”开始收费</h3><p>短视频付费，乍听之下，不免让人以为刷抖音、看快手也进入了付费时代。但正如前文所观察到的，短视频付费并非平台使用费，付费功能目前仅局限在平台内部的特定内容，在国内尤其以微短剧和泛知识视频为主。</p><p>用户苦长视频久矣，动辄五六十集的拖沓剧集和两小时以上的电影，让习惯了快速高效的网民感到压力，倍速播放几乎成了各大视频网站的标配，就连短视频平台也开始提供加速功能。</p><p>相比长视频，微短剧和泛知识视频时长短节奏快，既是当下影视发展的新形式和新趋势，也符合短视频平台较为轻量的调性，<strong>被网友称为“电子咸菜”或“电子下饭菜”。</strong><sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>这类短视频由专业团队摄制，成本较低，出品方主要是具备专业制作能力的视频平台和影视机构。同时，这些内容带有较强的爽文设定，情节曲折吸人眼球，满足用户的碎片化需求，观看体验也更为舒适灵活，再加上短视频内容的发布通常以“账号”为中心，观众和微短剧中的演员或泛知识视频中的老师交流互动更为便捷，加强了用户的参与感。</p><p>不过，短视频尤其是微短剧的用户口碑也存在分歧。纵览微短剧列表，《我家夫人有点野》《我的明星老婆》《保安小妹》《爱上美人鱼先生》等等，仿佛是影像化的网络小说。</p><p>事实也的确如此，微短剧的脚本大多改编自网文，以霸总、甜宠、逆袭等为标签，情节简单、剧情俗套、同质化严重，短平快的叙事缺乏深层次的内涵，不断对观众进行文化刺激。因此，有批评者认为，<strong>微短剧更像是一种“新型快消品”。</strong><sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>不管是“电子下饭菜”还是“新型快消品”，实际上都是一种暗含商业逻辑的表达。短视频付费这种“前置付费”的行为，区别于打赏等事后选择性行为，已经成为了短视频平台在广告变现、电商变现和直播变现之外重要的商业探索。</p><p>享受了太久免费就可获取的“下饭菜”或“快消品”，用户终会要面对平台方开启短视频付费的局面。可以想像，未来短视频平台很有可能会上线更多收费短视频，甚至是学习爱优腾探索微短剧的会员模式。</p><h3 id=\"趋势不可逆但短视频付费仍不成熟\">趋势不可逆，但短视频付费仍不成熟</h3><p>音乐付费、音频付费、影视付费、知识付费、新闻付费，随着网络内容版权体系的不断完善，越来越多的内容平台开始采取“向用户收费”的盈利模式。近年来，我国越来越多的用户愿意为网络内容版权付费，付费规模由2016年的2229亿元上升至2020年的5659亿元，2016-2020年年复合增长率达到26.6%。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>跳脱出短视频平台的商业探索，短视频付费这种单次付费或会员付费模式，不过是内容付费在短视频这种表达形式上的延伸。随着流量和注意力不断汇聚在短视频平台上，内容行业的下一个战场也会随之转移，短视频付费必然会迎来新的发展。</p><p>行业宏观方向之外，我们也有必要对短视频付费进行具体的扫描。</p><p><strong>首先，“内容优先”算法如何引导短视频付费。</strong></p><p>短视频平台的算法机制是基于个性化推荐的“内容优先”，把大量的流量集中输送给用户喜欢看的内容，用户越喜欢看，短视频内容的流量越大。换句话说，这种刷视频的成瘾过程和赌徒心理类似，用户永远不知道下一个是什么，并且迫切希望下一个内容会更有趣。</p><p>但是，付费短视频如何融入到视频流中，被精确地推送给用户，激发用户的付费意愿，短视频平台也许需要进一步优化。否则，这些付费内容将会局限在订阅者的视频流中，无法获得更大的曝光。此外，观前付费的流程与短视频竖屏浏览、下滑播放的使用机制不符，也可能会影响用户体验。</p><p><strong>其次，短视频平台向“钱”看，用户也要向“前”看。</strong></p><p>短视频平台布局内容付费，用价格优惠的短视频付费内容，吸引了大量用户消费，进而实现商业变现，也带动了影视行业的多元化发展。尽管当前的微短剧更多启用不太知名的演员，但不难想象，随着行业发展，资本助力下的流量明星势必会入场，也将带动粉丝为爱发电，用“数据”为偶像的人气买单。</p><p>作为短视频用户或内容消费者，我们是短视频付费乃至内容付费生态的重要一环，要学会“用脚投票”，懂得借助更为理性的消费方式去支持优质内容创作，促进内容生态健康发展。</p><p><strong>最后，“内容为王”看似老调重弹，但永远不算过时。</strong></p><p>和大多数内容形态一样，短视频发展也经历过野蛮生长时期，全民创作短视频的热潮中，低俗化、内容侵权等问题屡见不鲜。尽管平台方和相关管理部门已加大了对短视频内容尤其是微短剧的规范管理，但正如前文所言，内容同质化严重的问题需要进一步关注。</p><p>“内容为王”是所有内容行业都在重视的发展策略，短视频付费虽然已经在多个平台得以验证，但能否发展为平台主要盈利模式，还在于能否持续输出高质量的内容，能否真正满足付费用户需求进而提升复购率。</p><p>目前的短视频付费显然处于初级阶段，而且需要区分的是，免费的短视频势必还会广泛存在于短视频平台，这是平台聚集流量的基础，也是让一小部分短视频能够被付费的前提。如果大部分的短视频不再免费，那么用户每天花这么多时间刷短视频的需求也将被大大削弱。</p><p>因此，在接下来很长一段时间里，真正能拿出来作为商品的不会是我们每天刷得不亦乐乎的“短视频”，而是短视频平台上的微短剧、体育赛事、演唱会直播等被充分包装过的内容形式。无论如何，平台和创作者有必要对题材类型和视频形式进行拓展，突破套路化，避免同质化，追求精品化，赋予短视频更多的购买价值。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>《第48次中国互联网络发展状况统计报告》，数据截至2021年6月。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>“微短剧”是网络影视剧中单集时长不足10分钟的剧集作品。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>36氪：《秒拍计划上线付费观看功能，创始人韩坤确认消息属实》，2016年11月2日，https://36kr.com/p/1721232506881 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>数据参考《2021快手短剧数据报告》 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>https://www.theverge.com/2022/1/20/22893954/tiktok-testing-paid-subscriptions-creators <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>科技狐：《以后抖音看这些视频要付费！网友：马上卸载》，2021年11月30日，https://mp.weixin.qq.com/s/2SF7uSW-FPikkxKctTDpoA <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>刘爻寒：《微短剧的“前”与“钱”》，载《企业家信息》2021年11期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>数据参考前瞻产业研究院《中国互联网+图书出版行业商业模式创新与投资机会深度研究报告》。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2022/03/03/short-video-as-digital-snack",
            
            
            
            
            
            "date_published": "2022-03-03T00:00:00+08:00",
            "date_modified": "2022-03-03T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/12/05/content-farm",
            "title": "从图文到短视频，内容农场对我们的影响一直都在",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年12月3日过去，很多网友都有过类似的体验：在搜索引擎中输入关键词，会出现成千上万条信息，其中也许刚好有我们需要的，但也夹杂了许多引诱点击却徒劳无获的标题和链接。专家们将这部分质量堪忧的信息称为来自“内容农场的内容”，哪里有流量，哪里就有内容，而随着网络用户的主要注意力从搜索引擎迁移到内容聚合平台，再迁移到短视频平台，内容农场也随之迁移。本文聚焦短视频时代的内容农场，尝试探讨其如何从图文蔓延到短视频，以及内容农场对我们的内容消费产生的影响。内容农场的吸睛力与吸金力内容农场（Content Farm），又被称为“内容工厂”，这个说法最早出现在2010年前后，是指以吸引流量、增加广告收益为目的，低成本、快速地生成大量低质量内容，并关联搜索引擎中高点击率的关键词，从而获取访问量的网站。内容农场生产加工大量内容并输出至互联网，成为了互联网世界的内容制造者。然而，与传统内容产业追求品质或有编辑把关不同，内容农场并不以质量为导向制造内容，而是基于搜索引擎，因此更能适应搜索引擎的排序偏好，最终获得更多的推荐和曝光。巨大的访问量意味着高昂的广告费，内容农场的商业模式也较为清晰。同样是“注意力经济”，传统内容产业希望用高质量内容吸引受众的注意力，而内容农场则紧跟热点话题，快速生产大量内容，借助标题或关键词，吸引用户的注意力，以此赚取点击量和广告费。内容农场的低成本和高流量，令不少公司趋之若鹜。迪蒙德传媒（Demand Media，现已改名Leaf Group）便是其中较为知名的一家内容农场型公司。迪蒙德传媒成立于2006年，2010年已拥有65个网络站点，逾万名网络写手。2011年纽交所上市后，市值飚至20亿美元，一度超过了《纽约时报》。英国《金融时报》曾评价迪蒙德传媒是一家“专为谷歌时代创立的公司”。1凭借“按需生产”和“众包”模式，迪蒙德传媒每日筛选出热门选题，以较低的稿酬换取网络写手们生产的逾千条内容。但同时它也颇受争议，被讽刺为“文化垃圾场”，因为这些内容通常是随意拼凑或者剽窃，以至于谷歌不得不去重视内容农场对搜索结果的“污染”，进而优化算法以降低低质量内容网站的排名。不过，并不是每个内容农场都像迪蒙德传媒那样备受关注，更多的则是一些籍籍无名的“小农场”，内容多为洗稿或爬虫抓取，一旦出现问题，很难找到作者、管理者或网站负责人，网站对侵权或错误内容投诉的处理也较为消极。作为一种依托互联网发展壮大的商业模式，《经济学人》杂志称低价生成内容的行为虽离经叛道却是聪明之举。腾讯科技也曾将“内容农场”评为2010年互联网热门趋势之一。2这像是一种预言，距离这一词语被首次提出已过去十年，内容农场并没有在互联网平台的管理下完全退场，而是凭借其商业模式延续和复制着，其生产的内容仍有可能在搜索页面占据靠前位置。3内容农场随流量从图文向短视频转移纵观人类传播史，为抢夺“注意力”而进行的内容生产并不稀奇。19世纪末，美国新闻界出现了“黄色新闻”，这类新闻以大量图片和煽情的文字来吸引读者的眼球，以低售价、高发行量赢取高额利润，带动了整个西方乃至国际新闻业的效仿。在广告界，通过猎奇、低俗乃至情色的表述，吸引消费者目光的商品也不在少数，时常会引发企业品牌和用户口碑的“翻车”。随着互联网Web 1.0向Web 2.0的转变，自媒体和UGC形成热潮，尤其是在平台创作激励计划的推动下，借助自媒体创业成为了一条致富的路径，也催生出了“自媒体村”、“做号团队”等内容农场式的机构。据《新京报》调查，这类新型的内容农场依然看重的是文章流量背后的“内容红利”。写手通常采用“10分钟看资料、15分钟写稿，剩下5分钟想标题”的创作模式，这种“标题党”文章一般不超过千字，但却夹杂很多图片。4套路化的内容生产深谙平台的推荐机制和用户的阅读心理，最终获取了巨大流量，而与流量挂钩的就是平台按点击量支付的奖励金。不过，“刺猬公社”曾实地探访了山东某新媒体村，也让我们看到内容农场背后，获得收益的除了“农场主”，还有那些希望改善经济状况的留守妇女。5从搜索引擎到内容聚合平台，注意力转移到哪里，内容农场就跟到哪里。当互联网进入了短视频时代，越来越多的人们把注意力从图片文字转向动态影像，内容农场的目光也随之迁移。据《2021年第48次中国互联网络发展状况统计报告》显示，截至2021年6月，我国网络视频用户规模达9.44亿，其中短视频用户达8.88亿。653.5%的短视频用户每天都会观看短视频节目，人均单日使用时长达125分钟。7在抖音、快手之后，微博、淘宝纷纷设立短视频板块，并开通直播通道；腾讯创建“腾讯微视”短视频平台，微信增加“视频号”功能，各大互联网公司都利用短视频吸引用户。短视频成为了积聚海量用户的超级业态后，内容农场在短视频的制作传播中再度现身，甚至成为了某些平台生态的一部分。内容农场如何影响短视频行业？正如腾讯科技在十年前所预见的那样，“内容农场不仅创建文本性内容，视频很可能成为它们的下一领域”。彼时，Howcast（一家指南类视频网站）因为批量创建视频，每月播放量达2500万，被视为一个具有代表性的视频内容农场，而YouTube成为了这些视频的主要传播渠道。如今，视频类网站的用户不断上涨，以YouTube为例，其每月的登录用户已超过20亿。8这吸引了众多视频内容农场前来瓜分流量。根据YouTube的算法设置，用户的观看时长优先于用户点击，有些内容农场则每天发布3至4个十分钟时长的“生活窍门”类视频，辅之以诱人点击的标题和具有刺激性的视频缩略图，通过吸引用户观看，为YouTube和自身赚取广告收入。9在国内，部分短视频MCN机构成为了视频内容农场的具体形态。随着短视频产业链逐渐完善和成熟，MCN行业进入了快速发展期，从2015年的160家爆炸性增长到2020年逾28000家。10据学者研究，MCN机构依托其对平台算法的把控能力，提供批量账号管理、内容运营、选题审核等系列服务。各短视频平台也出台MCN招募计划，为合作的MCN机构提供高额补贴，考核其流量和粉丝数量。11双方共同实现内容的工业化产制，推出大量1分钟左右成本低、人气高的短视频，收获用户的注意力，依靠流量盈利。值得一提的是，正如前文所言，内容农场“成为了某些平台生态的一部分”。部分APP虽有短视频功能，但缺乏内容创作基础，倾向于从内容农场采买短视频，而这些短视频将会作为“观看视频完成任务”的素材，成为了APP留存用户、增加使用时长的手段。最终，一些平台与寄生于平台的内容农场达成了合作，实现了用户数据上的“胜利”。总结下来，狭义的内容农场对短视频内容行业产生的影响主要有以下四个方面。一是可能导致短视频数量和质量的失调。高产量、低质量的内容一直是内容农场被诟病的原因，这在短视频时代依然存在。在当前庞大的市场需求量下，采用流水线式生产的短视频公司，通过薄利多销实现利润最大化。12尽管大量内容填充了短视频平台的资源库，但借助蹭热点、标题党、同质化的内容良莠不齐，虽有流量却难以积淀价值，反而会“劣币驱逐良币”，破坏平台的内容生态。二是推动娱乐内容成为了“硬通货”。综艺影视、明星八卦、内容电商等娱乐类内容通常会获得较高的传播量，这体现在数据分析中会引导内容农场顺应短视频平台算法，进一步供给相似内容，造成低质娱乐内容的泛滥。而短视频平台的个性化推荐机制，也更倾向于向用户持续推荐相似内容，加剧了“娱乐至死”的现象，如何防止短视频内容生产进一步低俗化，值得高度关注。13三是短视频侵权问题亟需重视。在短视频APP上，经常能看到一些视频博主通过混剪视频带你“五分钟看完一部电影”，或是不同的博主换汤不换药反复演绎同一段台词。12426版权监测中心发布的《2020中国网络短视频版权监测报告》显示，仅2019年至2020年10月间，就累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。14短视频正成为互联网知识产权侵权的最高发地带，推进版权内容合规管理成为了亟待解决的问题。四是获取优质信息的成本继续增加。农场生产食物，食物养活人类。内容农场本身即是一种绝妙的比喻：信息作为一种食物，改变的不是食用者的身体，而是食用者的思想。这一比喻还延续在另一个颇显单向传播论的词语上——“Feed”，它本身有“投喂”的意思，在互联网语境中，网友订阅或关注某个信息源，即被视为被“投喂”信息。然而，平台上的内容农场越多，用户获取有效信息的难度越高。尽管内容农场不一定违法，但如果农场比例过高，其流水线般批量输出的内容就可能有损用户的信息消费环境。在图文为主的网络时代，这些低质量的图文混杂在有效信息之中，令用户辨别优质内容的时间成本和机会成本加大。到了短视频瓜分注意力的当下，用户被各类影像包围，筛选信息的难度变得更高。当然，内容行业一直在发展，本文所探讨的“内容农场”仍然是过去传统意义上主要产出低质信息的主体。实际上，当下行业里的不少MCN或传媒公司已经趋于成熟，能够在批量化供给内容的同时保证优质性，目前我们在短视频平台看到的许多好内容，背后都有专业机构的身影。或许，在整理完内容农场的负向影响后，下一个需要思考的问题是，内容农场会不会给用户和行业带来一些好处呢？            Financial Times: Groups magnify chances of Google hits，2020年7月12日，https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a &#8617;              腾讯科技：《2010年互联网热门趋势回顾五：内容农场》，2010年12月1日，https://tech.qq.com/a/20101201/000291.htm &#8617;              详见微信公众号“差评”的文章《为什么一群垃圾网站，能占领Google搜索的首页？》，2021年10月17日，https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ &#8617;              微信公众号“新京报”：《起底“做号者”：抄袭拼凑造谣打造“爆文”，骗平台流量团队月入数万》，2017年4月10日，https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA &#8617;              微信公众号“刺猬公社”：《实地探访山东新媒体村，农妇做自媒体收入破万》，2018年8月27日，https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ &#8617;              来源：中国互联网络信息中心《2021年第48次中国互联网络发展状况统计报告》 &#8617;              来源：中国网络视听节目服务协会《2021中国网络视听发展研究报告》 &#8617;              数据截至2021年3月31日，来源为Alphabet（谷歌母公司）2021财年第一季度财报。 &#8617;              Content Farms and Youtube Algorithms: Match Made in Heaven or Partners in Crime, 2020年6月5日,https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/ &#8617;              王佳航：《短视频MCN中的内容农场模式及算法治理》，《当代传播》2020年第2期。 &#8617;              数据来源：《2022年中国短视频行业全景图谱》，https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html &#8617;              证券时报：《低价低质无序竞争千亿短视频广告市场蒙眼狂奔》，2021年9月15日，https://stock.stcn.com/djjd/202109/t20210915_3685698.html &#8617;              中国青年报：《不要在短视频的浮华中“娱乐至死”》，2018年5月29日02版。 &#8617;              新华社：《五分钟看完一部电影？短视频原创作者逾九成被侵权！》，2021年4月6日，http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/MWKrIzETmVbWjTaA6431GA\">全媒派</a>》2021年12月3日</em></p><p>过去，很多网友都有过类似的体验：在搜索引擎中输入关键词，会出现成千上万条信息，其中也许刚好有我们需要的，但也夹杂了许多引诱点击却徒劳无获的标题和链接。</p><p>专家们将这部分质量堪忧的信息称为来自“内容农场的内容”，哪里有流量，哪里就有内容，而随着网络用户的主要注意力从搜索引擎迁移到内容聚合平台，再迁移到短视频平台，内容农场也随之迁移。</p><p>本文聚焦短视频时代的内容农场，尝试探讨其如何从图文蔓延到短视频，以及内容农场对我们的内容消费产生的影响。</p><h3 id=\"内容农场的吸睛力与吸金力\">内容农场的吸睛力与吸金力</h3><p>内容农场（Content Farm），又被称为“内容工厂”，这个说法最早出现在2010年前后，是指以吸引流量、增加广告收益为目的，低成本、快速地生成大量低质量内容，并关联搜索引擎中高点击率的关键词，从而获取访问量的网站。内容农场生产加工大量内容并输出至互联网，成为了互联网世界的内容制造者。</p><p>然而，与传统内容产业追求品质或有编辑把关不同，内容农场并不以质量为导向制造内容，而是基于搜索引擎，因此更能适应搜索引擎的排序偏好，最终获得更多的推荐和曝光。</p><p>巨大的访问量意味着高昂的广告费，内容农场的商业模式也较为清晰。<strong>同样是“注意力经济”，传统内容产业希望用高质量内容吸引受众的注意力，而内容农场则紧跟热点话题，快速生产大量内容，借助标题或关键词，吸引用户的注意力，以此赚取点击量和广告费。</strong></p><p>内容农场的低成本和高流量，令不少公司趋之若鹜。迪蒙德传媒（Demand Media，现已改名Leaf Group）便是其中较为知名的一家内容农场型公司。迪蒙德传媒成立于2006年，2010年已拥有65个网络站点，逾万名网络写手。2011年纽交所上市后，市值飚至20亿美元，一度超过了《纽约时报》。</p><p>英国《金融时报》曾评价迪蒙德传媒是一家“专为谷歌时代创立的公司”。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>凭借“按需生产”和“众包”模式，迪蒙德传媒每日筛选出热门选题，以较低的稿酬换取网络写手们生产的逾千条内容。但同时它也颇受争议，被讽刺为“文化垃圾场”，因为这些内容通常是随意拼凑或者剽窃，以至于谷歌不得不去重视内容农场对搜索结果的“污染”，进而优化算法以降低低质量内容网站的排名。</p><p>不过，并不是每个内容农场都像迪蒙德传媒那样备受关注，更多的则是一些籍籍无名的“小农场”，内容多为洗稿或爬虫抓取，一旦出现问题，很难找到作者、管理者或网站负责人，网站对侵权或错误内容投诉的处理也较为消极。</p><p>作为一种依托互联网发展壮大的商业模式，《经济学人》杂志称低价生成内容的行为虽离经叛道却是聪明之举。腾讯科技也曾将“内容农场”评为2010年互联网热门趋势之一。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>这像是一种预言，距离这一词语被首次提出已过去十年，内容农场并没有在互联网平台的管理下完全退场，而是凭借其商业模式延续和复制着，其生产的内容仍有可能在搜索页面占据靠前位置。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup></p><h3 id=\"内容农场随流量从图文向短视频转移\">内容农场随流量从图文向短视频转移</h3><p>纵观人类传播史，为抢夺“注意力”而进行的内容生产并不稀奇。</p><p>19世纪末，美国新闻界出现了“黄色新闻”，这类新闻以大量图片和煽情的文字来吸引读者的眼球，以低售价、高发行量赢取高额利润，带动了整个西方乃至国际新闻业的效仿。在广告界，通过猎奇、低俗乃至情色的表述，吸引消费者目光的商品也不在少数，时常会引发企业品牌和用户口碑的“翻车”。</p><p>随着互联网Web 1.0向Web 2.0的转变，自媒体和UGC形成热潮，尤其是在平台创作激励计划的推动下，借助自媒体创业成为了一条致富的路径，也催生出了“自媒体村”、“做号团队”等内容农场式的机构。</p><p>据《新京报》调查，这类新型的内容农场依然看重的是文章流量背后的“内容红利”。写手通常采用“10分钟看资料、15分钟写稿，剩下5分钟想标题”的创作模式，这种“标题党”文章一般不超过千字，但却夹杂很多图片。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>套路化的内容生产深谙平台的推荐机制和用户的阅读心理，最终获取了巨大流量，而与流量挂钩的就是平台按点击量支付的奖励金。不过，“刺猬公社”曾实地探访了山东某新媒体村，也让我们看到内容农场背后，获得收益的除了“农场主”，还有那些希望改善经济状况的留守妇女。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p><strong>从搜索引擎到内容聚合平台，注意力转移到哪里，内容农场就跟到哪里。</strong>当互联网进入了短视频时代，越来越多的人们把注意力从图片文字转向动态影像，内容农场的目光也随之迁移。</p><p>据《2021年第48次中国互联网络发展状况统计报告》显示，截至2021年6月，我国网络视频用户规模达9.44亿，其中短视频用户达8.88亿。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>53.5%的短视频用户每天都会观看短视频节目，人均单日使用时长达125分钟。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>在抖音、快手之后，微博、淘宝纷纷设立短视频板块，并开通直播通道；腾讯创建“腾讯微视”短视频平台，微信增加“视频号”功能，各大互联网公司都利用短视频吸引用户。短视频成为了积聚海量用户的超级业态后，内容农场在短视频的制作传播中再度现身，甚至成为了某些平台生态的一部分。</p><h3 id=\"内容农场如何影响短视频行业\">内容农场如何影响短视频行业？</h3><p>正如腾讯科技在十年前所预见的那样，“内容农场不仅创建文本性内容，视频很可能成为它们的下一领域”。彼时，Howcast（一家指南类视频网站）因为批量创建视频，每月播放量达2500万，被视为一个具有代表性的视频内容农场，而YouTube成为了这些视频的主要传播渠道。</p><p>如今，视频类网站的用户不断上涨，以YouTube为例，其每月的登录用户已超过20亿。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup>这吸引了众多视频内容农场前来瓜分流量。根据YouTube的算法设置，用户的观看时长优先于用户点击，有些内容农场则每天发布3至4个十分钟时长的“生活窍门”类视频，辅之以诱人点击的标题和具有刺激性的视频缩略图，通过吸引用户观看，为YouTube和自身赚取广告收入。<sup id=\"fnref:9\" role=\"doc-noteref\"><a href=\"#fn:9\" class=\"footnote\" rel=\"footnote\">9</a></sup></p><p>在国内，部分短视频MCN机构成为了视频内容农场的具体形态。随着短视频产业链逐渐完善和成熟，MCN行业进入了快速发展期，从2015年的160家爆炸性增长到2020年逾28000家。<sup id=\"fnref:10\" role=\"doc-noteref\"><a href=\"#fn:10\" class=\"footnote\" rel=\"footnote\">10</a></sup>据学者研究，MCN机构依托其对平台算法的把控能力，提供批量账号管理、内容运营、选题审核等系列服务。各短视频平台也出台MCN招募计划，为合作的MCN机构提供高额补贴，考核其流量和粉丝数量。<sup id=\"fnref:11\" role=\"doc-noteref\"><a href=\"#fn:11\" class=\"footnote\" rel=\"footnote\">11</a></sup>双方共同实现内容的工业化产制，推出大量1分钟左右成本低、人气高的短视频，收获用户的注意力，依靠流量盈利。</p><p>值得一提的是，正如前文所言，内容农场“成为了某些平台生态的一部分”。部分APP虽有短视频功能，但缺乏内容创作基础，倾向于从内容农场采买短视频，而这些短视频将会作为“观看视频完成任务”的素材，成为了APP留存用户、增加使用时长的手段。最终，一些平台与寄生于平台的内容农场达成了合作，实现了用户数据上的“胜利”。</p><p>总结下来，狭义的内容农场对短视频内容行业产生的影响主要有以下四个方面。</p><p><strong>一是可能导致短视频数量和质量的失调。</strong>高产量、低质量的内容一直是内容农场被诟病的原因，这在短视频时代依然存在。在当前庞大的市场需求量下，采用流水线式生产的短视频公司，通过薄利多销实现利润最大化。<sup id=\"fnref:12\" role=\"doc-noteref\"><a href=\"#fn:12\" class=\"footnote\" rel=\"footnote\">12</a></sup>尽管大量内容填充了短视频平台的资源库，但借助蹭热点、标题党、同质化的内容良莠不齐，虽有流量却难以积淀价值，反而会“劣币驱逐良币”，破坏平台的内容生态。</p><p><strong>二是推动娱乐内容成为了“硬通货”。</strong>综艺影视、明星八卦、内容电商等娱乐类内容通常会获得较高的传播量，这体现在数据分析中会引导内容农场顺应短视频平台算法，进一步供给相似内容，造成低质娱乐内容的泛滥。而短视频平台的个性化推荐机制，也更倾向于向用户持续推荐相似内容，加剧了“娱乐至死”的现象，如何防止短视频内容生产进一步低俗化，值得高度关注。<sup id=\"fnref:13\" role=\"doc-noteref\"><a href=\"#fn:13\" class=\"footnote\" rel=\"footnote\">13</a></sup></p><p><strong>三是短视频侵权问题亟需重视。</strong>在短视频APP上，经常能看到一些视频博主通过混剪视频带你“五分钟看完一部电影”，或是不同的博主换汤不换药反复演绎同一段台词。12426版权监测中心发布的《2020中国网络短视频版权监测报告》显示，仅2019年至2020年10月间，就累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。<sup id=\"fnref:14\" role=\"doc-noteref\"><a href=\"#fn:14\" class=\"footnote\" rel=\"footnote\">14</a></sup>短视频正成为互联网知识产权侵权的最高发地带，推进版权内容合规管理成为了亟待解决的问题。</p><p><strong>四是获取优质信息的成本继续增加。</strong>农场生产食物，食物养活人类。内容农场本身即是一种绝妙的比喻：信息作为一种食物，改变的不是食用者的身体，而是食用者的思想。这一比喻还延续在另一个颇显单向传播论的词语上——“Feed”，它本身有“投喂”的意思，在互联网语境中，网友订阅或关注某个信息源，即被视为被“投喂”信息。</p><p>然而，平台上的内容农场越多，用户获取有效信息的难度越高。尽管内容农场不一定违法，但如果农场比例过高，其流水线般批量输出的内容就可能有损用户的信息消费环境。</p><p>在图文为主的网络时代，这些低质量的图文混杂在有效信息之中，令用户辨别优质内容的时间成本和机会成本加大。到了短视频瓜分注意力的当下，用户被各类影像包围，筛选信息的难度变得更高。</p><p>当然，内容行业一直在发展，本文所探讨的“内容农场”仍然是过去传统意义上主要产出低质信息的主体。<strong>实际上，当下行业里的不少MCN或传媒公司已经趋于成熟，能够在批量化供给内容的同时保证优质性，目前我们在短视频平台看到的许多好内容，背后都有专业机构的身影。或许，在整理完内容农场的负向影响后，下一个需要思考的问题是，内容农场会不会给用户和行业带来一些好处呢？</strong></p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>Financial Times: Groups magnify chances of Google hits，2020年7月12日，<a href=\"https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a\">https://www.ft.com/content/ec7cb18c-8dda-11df-9153-00144feab49a</a> <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>腾讯科技：《2010年互联网热门趋势回顾五：内容农场》，2010年12月1日，<a href=\"https://tech.qq.com/a/20101201/000291.htm\">https://tech.qq.com/a/20101201/000291.htm</a> <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>详见微信公众号“差评”的文章《为什么一群垃圾网站，能占领Google搜索的首页？》，2021年10月17日，<a href=\"https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ\">https://mp.weixin.qq.com/s/HSfv8NgRO_evOmmfJJ3TLQ</a> <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>微信公众号“新京报”：《起底“做号者”：抄袭拼凑造谣打造“爆文”，骗平台流量团队月入数万》，2017年4月10日，<a href=\"https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA\">https://mp.weixin.qq.com/s/fUjrXgL1CCzytlz1pF4BnA</a> <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>微信公众号“刺猬公社”：《实地探访山东新媒体村，农妇做自媒体收入破万》，2018年8月27日，<a href=\"https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ\">https://mp.weixin.qq.com/s/r0zWBKQ5W6INOl-94vecxQ</a> <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>来源：中国互联网络信息中心《2021年第48次中国互联网络发展状况统计报告》 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>来源：中国网络视听节目服务协会《2021中国网络视听发展研究报告》 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>数据截至2021年3月31日，来源为Alphabet（谷歌母公司）2021财年第一季度财报。 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:9\" role=\"doc-endnote\">      <p>Content Farms and Youtube Algorithms: Match Made in Heaven or Partners in Crime, 2020年6月5日,<a href=\"https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/\">https://mediummagazine.nl/content-farms-and-youtube-algorithms-match-made-in-heaven-or-partners-in-crime/</a> <a href=\"#fnref:9\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:10\" role=\"doc-endnote\">      <p>王佳航：《短视频MCN中的内容农场模式及算法治理》，《当代传播》2020年第2期。 <a href=\"#fnref:10\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:11\" role=\"doc-endnote\">      <p>数据来源：《2022年中国短视频行业全景图谱》，<a href=\"https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html\">https://www.qianzhan.com/analyst/detail/220/211012-ebcf4a51.html</a> <a href=\"#fnref:11\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:12\" role=\"doc-endnote\">      <p>证券时报：《低价低质无序竞争千亿短视频广告市场蒙眼狂奔》，2021年9月15日，<a href=\"https://stock.stcn.com/djjd/202109/t20210915_3685698.html\">https://stock.stcn.com/djjd/202109/t20210915_3685698.html</a> <a href=\"#fnref:12\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:13\" role=\"doc-endnote\">      <p>中国青年报：《不要在短视频的浮华中“娱乐至死”》，2018年5月29日02版。 <a href=\"#fnref:13\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:14\" role=\"doc-endnote\">      <p>新华社：《五分钟看完一部电影？短视频原创作者逾九成被侵权！》，2021年4月6日，<a href=\"http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990\">http://xhpfmapi.zhongguowangshi.com/vh512/share/9885990</a> <a href=\"#fnref:14\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2021/12/05/content-farm",
            
            
            
            
            
            "date_published": "2021-12-05T00:00:00+08:00",
            "date_modified": "2021-12-05T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/11/21/sns-meme",
            "title": "从“废话文学”到“鬼打墙文学”：浅析网络流行用语的排浪式消费",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年11月19日咱就是说，今天这篇文章，属于是什么？整个就是“当代语言艺术”的大动作。咱就是说，也许你一整个无语住了属于是，以为咱不会好好说话了。那么咱就是说，从现在开始，还是要好好聊聊，“鬼打墙文学”以及此前的“废话文学”“发疯文学”等语言表达方式，为何会如此流行，以及反映了什么样的传播心理？从“XX文学”入手，分析其作为近来网络流行的迷因如何用幽默去消解严肃、用有趣打败无聊，又是如何与消费主义语境产生关联的。从“XX体”到“XX文学”正如本文开头所使用的表达语言，一种错乱、破碎甚至令人费解的口癖正在抖音、微博、Bilibili等平台上引发模仿并迅速流行。新榜就在一篇文章中提到，自媒体人萝贝贝将这种语言风格称为“鬼打墙文学”，并提炼出了四个关键词：家人们、咱就是说、一整个无语住了属于是，又一整个爱上了就是说。1“鬼打墙”是一种运动错觉现象，指在夜晚或郊外行走，因分不清方向、自我感知模糊而原地转圈。“鬼打墙文学”则将这种“错觉”挪移到了语言层面，体现了表达的语无伦次、难辨语义，仿佛是舌头在“原地打转”。当然，“鬼打墙文学”的特别之处还在于倒装句，这一精髓则被认为是山东语言的再一次出圈。“太开心了我也”“胡说八道吧你”……山东人爱说倒装句已经是一个公认的事实，山东籍明星的倒装句也频繁登上热搜。“鬼打墙文学”中也常常出现倒装语序，制造出一种奇特魔性的语感。最终，这种杂糅了多个标识性口癖的语言风格逐渐形成了，不少视频博主开始模仿使用，吸引流量。除了“鬼打墙文学”，社交网络上还流行着“发疯文学”。这种语言表达方式出自豆瓣“踩组”，有网友发了一段以“我不发疯我说什么”开头的感慨生活的文字，感染力十足，组员们开始模仿，逐渐形成了“发疯文学”。“发疯文学”是一种琼瑶式宣泄情绪的表达方式，长难句和短语多重混用，语言夸张密集且咄咄逼人，东拉西扯又毫无逻辑，给人一种发疯抓狂的感受。2“废话文学”也十分流行，这种语言表达方式主要用来形容网络上那些有点搞笑、看似说了话又没有任何有用信息的言论。“听君一席话，胜听一席话”，“这西红柿吃起来一股番茄味”等经典语句。3 全媒派此前文章中提到的“当废话文化遇上社交NB症”的视频，都是“废话文学”的典型。此外还有“凡尔赛文学”“丫头文学”“emo文学”等等。4如果再往前追溯，“XX文学”本身也是2010年代网络上的“XX体”的流变。以“亲”为代表的“淘宝体”，因《甄嬛传》而走红的“甄嬛体”，以及马景涛式表达愤怒情绪的“咆哮体”，时至今日仍然被一些网友使用。从XX体到XX文学的变化，新颖的语言表达方式层出不穷，那么它们又为何会在传播层面流行呢？情感出口、日常表演与流量密码追逐流行，是人们刻在骨子里的特质。英国学者理查德·道金斯在《自私的基因》中，提出了“迷因”（meme）的概念。“meme”一词源自希腊语mimema，意为“被模仿的东西”。区别于基因（gene）对人类生物学上的影响，迷因则用来形容“一个类似基因的、人与人之间不断复制和模仿而传播开来的小的文化单位”。5不管是语言、音乐、影视等流行文化产品，还是野餐、露营、旅行等流行生活方式，人们对流行的事物有着天然的好奇，也更愿意去尝试和模仿。同样的，尽管前文的“XX文学”还不足以成为真正意义上的“文学”，但一旦作为迷因流行开来，也自然会吸引到不少人进行模仿和参与式再传播，进而成为一种亚文化现象。同时，“XX文学”本身与网友们的生活处境与精神状态息息相关，成为网友情感表达的出口。以“发疯文学”为例，它常被用于催促发货、网络争吵、日常互怼，甚至是表达对偶像的狂热喜爱等场景。面对网络另一端令人生气的无效沟通或杠精言论，在“发疯文学”语言外衣的包裹下，使用者可以暂时假装变成一个“疯子”，用疯狂的话语来武装自己，宣泄出内心被压抑的情绪。网络购物过程中，难免要与客服进行沟通，但是机械化的回复往往并不能推进问题的解决。小红书上有不少网友晒出借助“发疯文学”成功解决问题的案例。但是这些案例与其说是一次次胜利的展示，不如说是一次次理性沟通的失败。为什么我们必须借助“发疯”来解决问题？这也许是网友对机械化客服模式不满情绪的集中爆发。“XX文学”在应用层面之外，还自带追随模仿的迷因气质，有助于使用者通过这种日常表演和自我呈现的方式，打造出别具一格的形象。心理学家荣格认为每个人都会在不同场合展现出不同的形象，如同戴上了不同的面具，而人格就是所有面具的总和。如果把使用“XX文学”看作是一种“人格面具”，那么使用者绝非等同于“XX文学”式的人，而是在特殊情境下展现出了某些“发疯”或“废话”或“凡尔赛”的一面，这是需要我们明晰的界限。比如，“废话文学”除了可以完成日常沟通中没话找话缓解尴尬的功能，也成为了一些网红追逐热点、展现时髦的方式。一方面，“废话文学”成为了行为艺术，网红使用这种表达方式本身即是一种表演；另一方面，能够迅速地使用这种表达方式也意味着网红对流行事物的高度敏锐。最终，这些网红完成了视频内容的输出，也实现了个人形象的再一次传播。去年因花式炫耀走红的博主“蒙淇淇77”，在网络上塑造出一种“霸道总裁爱上我”的人设，引发了网络热议，也带火了“凡尔赛文学”这个词。尽管网友发现这些炫耀情节多为捏造，但“蒙淇淇77”还是被看作“凡尔赛文学”的代表，甚至被邀请参加吐槽大会。这带来的提示是，当“XX文学”获得了足够大的关注度，将有机会实现商业变现。微博上的“废话文学”和“发疯文学”相关话题，浏览量都已超过千万。抖音上#咱就是说#的话题播放量突破了七千万次。“XX文学”似乎已经成为了某种流量密码，只要那些关键词出现，就会被网友点击浏览。这一过程中，带货博主们也更愿意去蹭蹭热度。据新榜观察，带货博主们也开始在商业合作中使用“鬼打墙文学”，数据显示，“精致太郎”近一个月内累计短视频带货了27件，做了8场直播，其中有6场带货直播。抖音博主“OhmyLady花花”也在11月初与某APP拍摄合作视频，主题是普通人送礼和当代语言艺术家送礼的表现对比，并将“鬼打墙文学”融入其中。6一群人造梗，一群人狂欢如前文所言，“XX文学”本身与网友们的生活处境与精神状态具有密切的联系。那么，“XX文学”体现出什么样的传播者心态呢？疏解焦虑情绪买房子、找工作、催婚生娃、消费主义，网络“XX文学”的流行，和一些网友的焦虑感不无关系，这种黑色幽默也成为了疏解焦虑情绪的方式。依照“人格面具”的观点，很多人在线上和线上仿佛戴着不同面具，在网络上可以和陌生人侃侃而谈，但在现实生活面对面交流中却显得有点社恐。“废话文学”就是这种焦虑心理的一种表现，“人们在现实中畏惧表达，到了网络便有一种找补心态，想怎么说就怎么说，哪怕是废话连篇。”7除了社交焦虑，“XX文学”还在缓解信息焦虑。在信息爆炸、不断刷新的网络环境中，我们面对着“一分钟看完一部电影”或者倍速播放的影视、播客甚至音乐，“废话文学”以及“鬼打墙文学”或者是更早的“凡尔赛文学”通过抖机灵的方式，让有趣和无趣共存，调侃了网络叙事模式，制造出一种“令人新奇的反差”。8挑战话语规则在印刷与纸张还没有普遍应用的古代，教育成本高昂，普通民众难以接触到上层文化，语言也被精英阶层所把控，进而影响整个社会的信息传播水平。随着报纸、广播、电视以及如今的互联网媒体的蓬勃发展，越来越多的人可以学习知识彼此互动，草根文化也随之兴起并进入更为广泛的视野，甚至反过来影响精英文化。如果说精英文化奠定了根基，那么草根文化则提供了创新和活力。不管是“XX体”还是“XX文学”，都可以视为草根文化中语言面向的创新。这种语言表达方式是对既有话语规则的解构，也是对话语规则的重构。例如，“废话文学”可以看作是一种戏谑性的语言反击；“发疯文学”更是如此，在理性沟通失效的情况下，使用者借助非理性的语言制造出歇斯底里的状态，以此作为反击。当网友们开始使用这些语言进行对话时，无疑成为了对话语秩序的小小反叛。形成玩梗共同体巴赫金的狂欢理论是又一个不得不去提及的话题，“XX文学”正是一种语言上的狂欢。它消弭的是严肃的话语、氛围和沟通方式，而把狂欢精神带入到了网络交流之中，形成了严肃与无厘头、理性与感性、精英与草根的对照。草根的，或者说是大众的，也更能反应出人的内心世界。每个行业的术语或“黑话”造就了该行业的差异化特色，“XX文学”由一个人造梗，演变为一群人的狂欢，也形成了个性十足的“玩梗共同体”。这个共同体的成员通常是“网上冲浪十级选手”，对网络流行的“梗”十分敏感，又善于去学习模仿。成员之间用“XX文学”去交流，那些口癖成了接头暗号，拉近了彼此的距离，强化了群体的标识性。同时，“XX文学”易于学习模仿，这个共同体也就不断有新成员加入，激发出活力。值得一提的是，“XX文学”等流行梗终会被新的梗所替代，这类共同体又总是松散的、脆弱的，同时成员流动快、缺乏组织力，很难从一个“玩梗”的共同体，发展成为一个具有行动性的共同体。网络热梗的排浪式消费背后有什么？2014年中央经济工作会议上，“排浪式消费”被提出，用来指代那种火爆一时，引发从众模仿，随后迅速消褪的消费现象。如果我们将这个概念挪用到网络热梗上，会发现同样的命运：蹿红快、易模仿、周期短，这是语言排浪式消费的特点。“XX文学”类的语言表达方式，仿佛在一夜之间蹿红了，成为人们你追我赶、竞相模仿的网络迷因，随后仿佛又在一夜之间热度褪去，旧的被淘汰，新的“文学”成为聚光灯下的焦点。就像前文提及的“XX体”“XX文学”也终会被取代。然而，流行事物的表现形式总是在变化，其背后的社会心理和内在诉求却值得被正视。“废话文学”是用废话回击另一种废话；“鬼打墙文学”是用无厘头去解构话语，用幽默去疏解情绪；“发疯文学”是用非理性的话语去解决问题，但我们往往看到非理性，却忽视了问题本身；“凡尔赛文学”是炫耀，也是差距的展示；“丫头文学”是女性对男性话语的一次戏谑性总结，同时也是当今时代男女关系的一次映照；“emo文学”的底色是抑郁和丧，这种情绪的根源不仅仅是个人的。这些都应该被我们关注和理解。语言本身有它的自净能力，那些担心“XX文学”污染了语言的纯洁性和简洁性的批评者，也许可以稍作放松，用幽默去包容幽默，用魔法去打败魔法，然后我们一起等待下一种语言表达方式的出现，那可能会是信息传播者情绪的下一个出口。            萝贝贝微博：https://m.weibo.cn/status/4701260785385758 &#8617;              发疯文学：https://jikipedia.com/definition/22785953 &#8617;              废话文学：https://jikipedia.com/definition/354693831 &#8617;              微信公众号“2G冲浪词条”：《为什么这届年轻人不喜欢“好好说话”》 &#8617;              [英]理查德·道金斯：《自私的基因》，卢允中、张岱云、陈复加、罗小舟译，北京：中信出版社，2012年。 &#8617;              微信公众号“新榜”：《4亿网友争相围观，“当代语言艺术家”正在占领互联网》，2021年11月14日 &#8617;              微信公众号“光明日报”：《“废话文学”，或许无用但有趣》，2021年11月4日 &#8617;              微信公众号“红星新闻”：《“废话文学”，对信息爆炸的反叛》，2021年11月3日 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/IlVTGIO0-4cEsRr8gSWuKg\">全媒派</a>》2021年11月19日</em></p><p>咱就是说，今天这篇文章，属于是什么？整个就是“当代语言艺术”的大动作。咱就是说，也许你一整个无语住了属于是，以为咱不会好好说话了。那么咱就是说，从现在开始，还是要好好聊聊，“鬼打墙文学”以及此前的“废话文学”“发疯文学”等语言表达方式，为何会如此流行，以及反映了什么样的传播心理？从“XX文学”入手，分析其作为近来网络流行的迷因如何用幽默去消解严肃、用有趣打败无聊，又是如何与消费主义语境产生关联的。</p><h3 id=\"从xx体到xx文学\">从“XX体”到“XX文学”</h3><p>正如本文开头所使用的表达语言，一种错乱、破碎甚至令人费解的口癖正在抖音、微博、Bilibili等平台上引发模仿并迅速流行。新榜就在一篇文章中提到，自媒体人萝贝贝将这种语言风格称为“鬼打墙文学”，并提炼出了四个关键词：家人们、咱就是说、一整个无语住了属于是，又一整个爱上了就是说。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p><p>“鬼打墙”是一种运动错觉现象，指在夜晚或郊外行走，因分不清方向、自我感知模糊而原地转圈。<strong>“鬼打墙文学”则将这种“错觉”挪移到了语言层面，体现了表达的语无伦次、难辨语义，仿佛是舌头在“原地打转”。</strong></p><p>当然，“鬼打墙文学”的特别之处还在于倒装句，这一精髓则被认为是山东语言的再一次出圈。“太开心了我也”“胡说八道吧你”……山东人爱说倒装句已经是一个公认的事实，山东籍明星的倒装句也频繁登上热搜。“鬼打墙文学”中也常常出现倒装语序，制造出一种奇特魔性的语感。</p><p>最终，这种杂糅了多个标识性口癖的语言风格逐渐形成了，不少视频博主开始模仿使用，吸引流量。</p><p>除了“鬼打墙文学”，社交网络上还流行着“发疯文学”。这种语言表达方式出自豆瓣“踩组”，有网友发了一段以“我不发疯我说什么”开头的感慨生活的文字，感染力十足，组员们开始模仿，逐渐形成了“发疯文学”。“发疯文学”是一种琼瑶式宣泄情绪的表达方式，长难句和短语多重混用，语言夸张密集且咄咄逼人，东拉西扯又毫无逻辑，给人一种发疯抓狂的感受。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>“废话文学”也十分流行，这种语言表达方式主要用来形容网络上那些有点搞笑、看似说了话又没有任何有用信息的言论。“听君一席话，胜听一席话”，“这西红柿吃起来一股番茄味”等经典语句。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup> 全媒派此前文章中提到的“当废话文化遇上社交NB症”的视频，都是“废话文学”的典型。此外还有“凡尔赛文学”“丫头文学”“emo文学”等等。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>如果再往前追溯，“XX文学”本身也是2010年代网络上的“XX体”的流变。以“亲”为代表的“淘宝体”，因《甄嬛传》而走红的“甄嬛体”，以及马景涛式表达愤怒情绪的“咆哮体”，时至今日仍然被一些网友使用。从XX体到XX文学的变化，新颖的语言表达方式层出不穷，那么它们又为何会在传播层面流行呢？</p><h3 id=\"情感出口日常表演与流量密码\">情感出口、日常表演与流量密码</h3><p>追逐流行，是人们刻在骨子里的特质。</p><p>英国学者理查德·道金斯在《自私的基因》中，提出了“迷因”（meme）的概念。“meme”一词源自希腊语mimema，意为“被模仿的东西”。区别于基因（gene）对人类生物学上的影响，迷因则用来形容“一个类似基因的、人与人之间不断复制和模仿而传播开来的小的文化单位”。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>不管是语言、音乐、影视等流行文化产品，还是野餐、露营、旅行等流行生活方式，人们对流行的事物有着天然的好奇，也更愿意去尝试和模仿。同样的，尽管前文的“XX文学”还不足以成为真正意义上的“文学”，但一旦作为迷因流行开来，也自然会吸引到不少人进行模仿和参与式再传播，进而成为一种亚文化现象。</p><p><strong>同时，“XX文学”本身与网友们的生活处境与精神状态息息相关，成为网友情感表达的出口。</strong></p><p>以“发疯文学”为例，它常被用于催促发货、网络争吵、日常互怼，甚至是表达对偶像的狂热喜爱等场景。面对网络另一端令人生气的无效沟通或杠精言论，在“发疯文学”语言外衣的包裹下，使用者可以暂时假装变成一个“疯子”，用疯狂的话语来武装自己，宣泄出内心被压抑的情绪。</p><p>网络购物过程中，难免要与客服进行沟通，但是机械化的回复往往并不能推进问题的解决。小红书上有不少网友晒出借助“发疯文学”成功解决问题的案例。但是这些案例与其说是一次次胜利的展示，不如说是一次次理性沟通的失败。为什么我们必须借助“发疯”来解决问题？这也许是网友对机械化客服模式不满情绪的集中爆发。</p><p><strong>“XX文学”在应用层面之外，还自带追随模仿的迷因气质，有助于使用者通过这种日常表演和自我呈现的方式，打造出别具一格的形象。</strong></p><p>心理学家荣格认为每个人都会在不同场合展现出不同的形象，如同戴上了不同的面具，而人格就是所有面具的总和。如果把使用“XX文学”看作是一种“人格面具”，那么使用者绝非等同于“XX文学”式的人，而是在特殊情境下展现出了某些“发疯”或“废话”或“凡尔赛”的一面，这是需要我们明晰的界限。</p><p>比如，“废话文学”除了可以完成日常沟通中没话找话缓解尴尬的功能，也成为了一些网红追逐热点、展现时髦的方式。一方面，“废话文学”成为了行为艺术，网红使用这种表达方式本身即是一种表演；另一方面，能够迅速地使用这种表达方式也意味着网红对流行事物的高度敏锐。最终，这些网红完成了视频内容的输出，也实现了个人形象的再一次传播。</p><p>去年因花式炫耀走红的博主“蒙淇淇77”，在网络上塑造出一种“霸道总裁爱上我”的人设，引发了网络热议，也带火了“凡尔赛文学”这个词。尽管网友发现这些炫耀情节多为捏造，但“蒙淇淇77”还是被看作“凡尔赛文学”的代表，甚至被邀请参加吐槽大会。</p><p><strong>这带来的提示是，当“XX文学”获得了足够大的关注度，将有机会实现商业变现。</strong></p><p>微博上的“废话文学”和“发疯文学”相关话题，浏览量都已超过千万。抖音上#咱就是说#的话题播放量突破了七千万次。“XX文学”似乎已经成为了某种流量密码，只要那些关键词出现，就会被网友点击浏览。这一过程中，带货博主们也更愿意去蹭蹭热度。</p><p>据新榜观察，带货博主们也开始在商业合作中使用“鬼打墙文学”，数据显示，“精致太郎”近一个月内累计短视频带货了27件，做了8场直播，其中有6场带货直播。抖音博主“OhmyLady花花”也在11月初与某APP拍摄合作视频，主题是普通人送礼和当代语言艺术家送礼的表现对比，并将“鬼打墙文学”融入其中。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><h3 id=\"一群人造梗一群人狂欢\">一群人造梗，一群人狂欢</h3><p>如前文所言，“XX文学”本身与网友们的生活处境与精神状态具有密切的联系。那么，“XX文学”体现出什么样的传播者心态呢？</p><p><strong>疏解焦虑情绪</strong></p><p>买房子、找工作、催婚生娃、消费主义，网络“XX文学”的流行，和一些网友的焦虑感不无关系，这种黑色幽默也成为了疏解焦虑情绪的方式。</p><p>依照“人格面具”的观点，很多人在线上和线上仿佛戴着不同面具，在网络上可以和陌生人侃侃而谈，但在现实生活面对面交流中却显得有点社恐。“废话文学”就是这种焦虑心理的一种表现，“人们在现实中畏惧表达，到了网络便有一种找补心态，想怎么说就怎么说，哪怕是废话连篇。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>除了社交焦虑，“XX文学”还在缓解信息焦虑。在信息爆炸、不断刷新的网络环境中，我们面对着“一分钟看完一部电影”或者倍速播放的影视、播客甚至音乐，“废话文学”以及“鬼打墙文学”或者是更早的“凡尔赛文学”通过抖机灵的方式，让有趣和无趣共存，调侃了网络叙事模式，制造出一种“令人新奇的反差”。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p><strong>挑战话语规则</strong></p><p>在印刷与纸张还没有普遍应用的古代，教育成本高昂，普通民众难以接触到上层文化，语言也被精英阶层所把控，进而影响整个社会的信息传播水平。随着报纸、广播、电视以及如今的互联网媒体的蓬勃发展，越来越多的人可以学习知识彼此互动，草根文化也随之兴起并进入更为广泛的视野，甚至反过来影响精英文化。</p><p><strong>如果说精英文化奠定了根基，那么草根文化则提供了创新和活力。</strong>不管是“XX体”还是“XX文学”，都可以视为草根文化中语言面向的创新。这种语言表达方式是对既有话语规则的解构，也是对话语规则的重构。</p><p>例如，“废话文学”可以看作是一种戏谑性的语言反击；“发疯文学”更是如此，在理性沟通失效的情况下，使用者借助非理性的语言制造出歇斯底里的状态，以此作为反击。当网友们开始使用这些语言进行对话时，无疑成为了对话语秩序的小小反叛。</p><p><strong>形成玩梗共同体</strong></p><p>巴赫金的狂欢理论是又一个不得不去提及的话题，“XX文学”正是一种语言上的狂欢。它消弭的是严肃的话语、氛围和沟通方式，而把狂欢精神带入到了网络交流之中，形成了严肃与无厘头、理性与感性、精英与草根的对照。草根的，或者说是大众的，也更能反应出人的内心世界。</p><p>每个行业的术语或“黑话”造就了该行业的差异化特色，“XX文学”由一个人造梗，演变为一群人的狂欢，也形成了个性十足的“玩梗共同体”。这个共同体的成员通常是“网上冲浪十级选手”，对网络流行的“梗”十分敏感，又善于去学习模仿。成员之间用“XX文学”去交流，那些口癖成了接头暗号，拉近了彼此的距离，强化了群体的标识性。同时，“XX文学”易于学习模仿，这个共同体也就不断有新成员加入，激发出活力。</p><p>值得一提的是，“XX文学”等流行梗终会被新的梗所替代，这类共同体又总是松散的、脆弱的，同时成员流动快、缺乏组织力，很难从一个“玩梗”的共同体，发展成为一个具有行动性的共同体。</p><h3 id=\"网络热梗的排浪式消费背后有什么\">网络热梗的排浪式消费背后有什么？</h3><p>2014年中央经济工作会议上，“排浪式消费”被提出，用来指代那种火爆一时，引发从众模仿，随后迅速消褪的消费现象。如果我们将这个概念挪用到网络热梗上，会发现同样的命运：蹿红快、易模仿、周期短，这是语言排浪式消费的特点。</p><p>“XX文学”类的语言表达方式，仿佛在一夜之间蹿红了，成为人们你追我赶、竞相模仿的网络迷因，随后仿佛又在一夜之间热度褪去，旧的被淘汰，新的“文学”成为聚光灯下的焦点。就像前文提及的“XX体”“XX文学”也终会被取代。</p><p><strong>然而，流行事物的表现形式总是在变化，其背后的社会心理和内在诉求却值得被正视。</strong></p><p>“废话文学”是用废话回击另一种废话；“鬼打墙文学”是用无厘头去解构话语，用幽默去疏解情绪；“发疯文学”是用非理性的话语去解决问题，但我们往往看到非理性，却忽视了问题本身；“凡尔赛文学”是炫耀，也是差距的展示；“丫头文学”是女性对男性话语的一次戏谑性总结，同时也是当今时代男女关系的一次映照；“emo文学”的底色是抑郁和丧，这种情绪的根源不仅仅是个人的。这些都应该被我们关注和理解。</p><p>语言本身有它的自净能力，那些担心“XX文学”污染了语言的纯洁性和简洁性的批评者，也许可以稍作放松，用幽默去包容幽默，用魔法去打败魔法，然后我们一起等待下一种语言表达方式的出现，那可能会是信息传播者情绪的下一个出口。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>萝贝贝微博：https://m.weibo.cn/status/4701260785385758 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>发疯文学：https://jikipedia.com/definition/22785953 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>废话文学：https://jikipedia.com/definition/354693831 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>微信公众号“2G冲浪词条”：《为什么这届年轻人不喜欢“好好说话”》 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>[英]理查德·道金斯：《自私的基因》，卢允中、张岱云、陈复加、罗小舟译，北京：中信出版社，2012年。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>微信公众号“新榜”：《4亿网友争相围观，“当代语言艺术家”正在占领互联网》，2021年11月14日 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>微信公众号“光明日报”：《“废话文学”，或许无用但有趣》，2021年11月4日 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>微信公众号“红星新闻”：《“废话文学”，对信息爆炸的反叛》，2021年11月3日 <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2021/11/21/sns-meme",
            
            
            
            
            
            "date_published": "2021-11-21T00:00:00+08:00",
            "date_modified": "2021-11-21T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/09/25/metaverse",
            "title": "元宇宙的真面目，其实是“多元宇宙”？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年9月24日今天，我们继续聊元宇宙。这个在科技圈和游戏圈爆火的词语，已经有三十年的历史，最早由美国科幻作家尼尔·斯蒂芬森在其1992年出版的小说《雪崩》中提出。在汉译本中1，它又被翻译为“超元域”，书中这么写道：“他在一个由电脑生成的世界里：电脑将这片天地描绘在他的目镜中，将声音送入他的耳机中，用行话讲，这个虚构的空间叫做‘超元域’。”这是一张平行与现实世界的网络，用户可以通过虚拟现实进入其中。这也是一个全世界用户都可以开放的、巨大的、集体的虚拟世界，人们可以在里面扮演角色，进行游戏、社交、交流等。经历了以文学、艺术、宗教为载体的古典阶段和以科幻和电子游戏形态为载体的新古典阶段，元宇宙已经超越了尼尔·斯蒂芬森当初设定的含义，吸纳了信息通信（5G/6G）、互联网技术（Web 3.0）、AI以及XR技术，进入到以“非中心化”游戏为载体的高度智能化形态的阶段，以一种更为数字化和包容性的姿态，展现在人们面前。今年3月，以元宇宙概念包装自己的沙盒游戏平台Roblox，成功登陆纽交所。7月，扎克伯格宣布计划投入至少10亿美元，将Facebook转型为一家元宇宙公司。国内，许多互联网科技公司也都纷纷布局。本文将从元宇宙这个热概念出发进行一些冷思考，探讨元宇宙与人类的关系，以及在元宇宙热潮下我们应该警惕些什么？元宇宙不完全等同于互联网虚拟空间众所周知，互联网制造出的虚拟空间，对应的是现实世界的物理空间。尽管我们试图在互联网虚拟空间中找到现实的影子，但“信息高速公路”“虚拟社区”“话题广场”“数字博物馆”“网络足迹”等词，虽包含诸多空间概念，却是形而上的、散布式的。它们以“命名”的形式，抽象地装饰着我们浏览的网页或客户端。我们和这些“命名”的空间之间产生互动的方式，是通过鼠标点击，或者通过手机触摸。与之相比，元宇宙首先也是互联网制造出的虚拟空间，这和前者并无二致。但在感官体验上，它不再是以图片、文字、视频为主的信息流，而是一种具象化的、沉浸式的“拟态空间”。这个空间的底层是编程语言和算法，外在视觉则是对物理世界的复现、改造和超越。在元宇宙里，我们看到的是各式各样的以假乱真的公路、广场、博物馆、车辆等，身处其中，我们可以按照意愿进行各种人类、非人类甚至超人类活动。元宇宙热潮席卷全球的当下，我们初步尝新的方式，主要是通过VR头盔——在视觉上努力实现漫游；通过物理按键来实现交互——在触觉上依赖遥控按钮。如果未来科技取得突破性发展，不妨这么设想：我们通过佩戴一款眼镜，进入到一个类似于现实生活的“拟态空间”，可以自由地和虚拟景象互动，就像我们在现实生活里那样。或者我们可以进入一个疯狂的超越性空间，我们在其中变身为一个动物、一位超级英雄甚至是一棵树，体验着另一种生存方式，就像我们在梦里那样。但在技术创新的同时，我们也要思考，这个所谓的元宇宙是否仅仅就是一个升级版的互联网虚拟空间，这对于我们的意义又是什么？元宇宙们将组成多元宇宙人类对宇宙的探讨和探索由来已久，《庄子》中关于宇宙的定义：“有实而无乎处者，宇也；有长而无本剽者，宙也。”意味着时间和空间的无限属性。天文地理上，从“地心说”到“日心说”再到宇宙大爆炸，人类不断拓展着认知的边界，试图弄清宇宙的起源和归宿。文森特·莫斯可在《数字化崇拜》中写道，“正如牛顿所描述的，宇宙被视为是一座巨大的钟表，受制于一系列相互牵制的机器零件，今天的宇宙正日益被看作是一台巨大的电脑。”2与之相反，元宇宙则是将计算机和网络技术打造的虚拟空间，想象成一种时间和空间接近无限的“宇宙”。前者近乎宇宙的计算机化，而后者则是计算机的宇宙化，它并不回答天文地理上的问题，而是面向人类自身以及创造出的虚拟世界。作为科技圈和资本圈竞相追逐的热点，科技巨头们都想在元宇宙领域分得一杯羹。尽管扎克伯格说，“在未来，如果听到某家公司在开发自己的元宇宙，就相当于现在你听到某家公司在开发自己的互联网一样可笑。”并表示已经和微软在内的多个公司成立了XR联盟，致力于促进产业发展及标准的制定。3但技术层面的共享，并不意味着产品层面的联通。事实也是如此，微软正着力创造一个元宇宙产品，脸书也要创造一个，国内的一些互联网企业也都试图打造各自的元宇宙。所以，元宇宙不是只有一个，而是会有无数个。未来，元宇宙也许不会由类似《雪崩》里的“计算机协会全球多媒体协议组织”垄断经营，而会形成由多个巨头打造的元宇宙群，或者说是“多元宇宙”。用户在多个元宇宙中来回穿梭，这种场景有它的原始模版：现在我们正在一个个APP形成的“孤岛”中来回航行。这么看来，元宇宙似乎不会摆脱这一窠臼，而是继续重复着。那么，多元宇宙里的人又会以何种方式存在呢？元宇宙里的“后人类”有学者提出，元宇宙为人类社会实现最终数字化转型提供了新的路径，展现了一个具有可与大航海时代、工业革命时代、宇航时代同样历史意义的新时代。和这一时代同频共振的，则是“后人类社会”。4“后人类”又被称为“赛博格”（Cyborg），人类使用工具，“后人类”则是将技术嵌入身体，人类本身成为一个媒介和技术工具。“变成“后人类”并不仅仅意味着给人的身体安装假体设备，它更意味着要将人类想象成信息处理机器。”5作为“后人类”，未来的人必然与元宇宙产生关联。进入元宇宙的方式，可以是《头号玩家》式的一体式触感VR套装，也可以是《黑客帝国》式的“矩阵”系统，还可以是“缸中之脑”假说里的神经刺激器。进入元宇宙之后，人所扮演的角色将是一个个使用者、创作者和消费者。如果面前是一款游戏类的元宇宙产品，我们就是玩家，在沉浸式的游戏空间中完成一项项游戏任务。如果面前是一款社交类的元宇宙产品，我们就是角色扮演的用户，在一个仿真的社区内进行交流和互动。如果面前是一款网购类的元宇宙产品，我们就是在商场闲逛的消费者。如果面前是一款UGC内容推送类的元宇宙产品，我们则既能参与内容创作，也能进行内容消费。从传播学的视角来看，元宇宙提供的是一个由高新技术打造的交互空间，具备着拟真的感官体验。“后人类”一方面是这一空间中行动的主体，进行着各式各样的以空间为基础的活动，一方面又是这一空间中的基础设施——人体技术化为一种数字化身，成为节点，成为信息处理的中介。避免对元宇宙的过度技术崇拜每当一个新概念或新技术出现，总会引发改变世界的狂想。元宇宙也概莫能外。有分析人士就表示：“当元宇宙平台能够将高质量连接扩展到全球每个角落，那些元宇宙平台就将成为全球平等的表达场所。在那里，各种不同的声音可以相互交流，所有参与者都有机会从这个美丽的新虚拟世界中受益。”6这种广泛存在的技术崇拜语调并不新颖，过去种种媒介技术萌芽时，也都曾引发类似讨论：在大众报纸盛行的十九世纪中后期，人们认为报纸可以成为理性和道德灌输的工具，具有改变社会的力量。随后，电报、电话、电视也都被赋予了类似的想象，被认为可以推动社会的深入变革。再后来，互联网被认为可以创造出一个紧密连接的世界，帮助人们增进了解，培育宽容，促进世界和平，对经济、政治和文化产生重大影响。以上媒介技术的确发挥了难以替代的作用，但这种影响并非完全趋近良善，改变社会的同时，也掺杂着隐隐作痛的并发症。如今，元宇宙的概念在资本圈被炒得火热，将其视为互联网的未来。在喧嚣之外，保留一份警惕，也许更有利于全面看待元宇宙的发展。此外，从可持续发展角度来看，元宇宙应避免形成某种扩张性权力。此前有研究者认为，《头号玩家》中的“绿洲”与《雪崩》中的“超元域”这两个以信息系统为核心的元宇宙实际上非常相似：它们本质上都是一套由资本垄断的信息系统。7因此，如何给元宇宙注入公共性、开放性的基因，将是开发者需要着重考虑的问题。我们在使用元宇宙，元宇宙也在“使用”着我们，有信息传播的地方，就有信息交互。或许可以期待一个更为沉浸式的虚拟空间，但同时也要明白，只有当一项技术成为社会的基础设施，它的影响力才能真正覆盖到每一个人。            尼尔·斯蒂芬森：《雪崩》，郭泽译，成都：四川科学技术出版社，2018年版。 &#8617;              文森特·莫斯可：《数字化崇拜：迷思、权力与赛博空间》，黄典林译，北京：北京大学出版社，2010年版。 &#8617;              biu：《元宇宙，就是下一张互联网》，载于微信公众号“极客公园”，2021年8月4日。 &#8617;              朱嘉明：“元宇宙”和“后人类社会”，载于微信公众号“数字资产研究CIDA”，2021年6月20日。 &#8617;              凯瑟琳·海勒：《我们何以成为后人类：文学、信息科学和控制论中的虚拟身体》，刘宇清译，北京：北京大学出版社，2017年版。 &#8617;              徐子渊：《我们离Metaverse元宇宙越来越近了》，载于微信公众号“竞核”，2021年4月1日。 &#8617;              刘梦霏、康聪聪，拨开元宇宙的浮沫，2021年5月19日，《环球》杂志第10期。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/TtumpR2CSZaDgNlPu0Tp6A\">全媒派</a>》2021年9月24日</em></p><p>今天，我们继续聊元宇宙。</p><p>这个在科技圈和游戏圈爆火的词语，已经有三十年的历史，最早由美国科幻作家尼尔·斯蒂芬森在其1992年出版的小说《雪崩》中提出。</p><p>在汉译本中<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>，它又被翻译为“超元域”，书中这么写道：“他在一个由电脑生成的世界里：电脑将这片天地描绘在他的目镜中，将声音送入他的耳机中，用行话讲，这个虚构的空间叫做‘超元域’。”</p><p>这是一张平行与现实世界的网络，用户可以通过虚拟现实进入其中。这也是一个全世界用户都可以开放的、巨大的、集体的虚拟世界，人们可以在里面扮演角色，进行游戏、社交、交流等。</p><p>经历了以文学、艺术、宗教为载体的古典阶段和以科幻和电子游戏形态为载体的新古典阶段，元宇宙已经超越了尼尔·斯蒂芬森当初设定的含义，吸纳了信息通信（5G/6G）、互联网技术（Web 3.0）、AI以及XR技术，进入到以“非中心化”游戏为载体的高度智能化形态的阶段，以一种更为数字化和包容性的姿态，展现在人们面前。</p><p>今年3月，以元宇宙概念包装自己的沙盒游戏平台Roblox，成功登陆纽交所。7月，扎克伯格宣布计划投入至少10亿美元，将Facebook转型为一家元宇宙公司。国内，许多互联网科技公司也都纷纷布局。</p><p>本文将从元宇宙这个热概念出发进行一些冷思考，探讨元宇宙与人类的关系，以及在元宇宙热潮下我们应该警惕些什么？</p><h3 id=\"元宇宙不完全等同于互联网虚拟空间\">元宇宙不完全等同于互联网虚拟空间</h3><p>众所周知，互联网制造出的虚拟空间，对应的是现实世界的物理空间。</p><p>尽管我们试图在互联网虚拟空间中找到现实的影子，但“信息高速公路”“虚拟社区”“话题广场”“数字博物馆”“网络足迹”等词，虽包含诸多空间概念，却是形而上的、散布式的。它们以“命名”的形式，抽象地装饰着我们浏览的网页或客户端。我们和这些“命名”的空间之间产生互动的方式，是通过鼠标点击，或者通过手机触摸。</p><p>与之相比，元宇宙首先也是互联网制造出的虚拟空间，这和前者并无二致。但在感官体验上，它不再是以图片、文字、视频为主的信息流，而是一种具象化的、沉浸式的“拟态空间”。这个空间的底层是编程语言和算法，外在视觉则是对物理世界的复现、改造和超越。</p><p>在元宇宙里，我们看到的是各式各样的以假乱真的公路、广场、博物馆、车辆等，身处其中，我们可以按照意愿进行各种人类、非人类甚至超人类活动。</p><p>元宇宙热潮席卷全球的当下，我们初步尝新的方式，主要是通过VR头盔——在视觉上努力实现漫游；通过物理按键来实现交互——在触觉上依赖遥控按钮。</p><p>如果未来科技取得突破性发展，不妨这么设想：我们通过佩戴一款眼镜，进入到一个类似于现实生活的“拟态空间”，可以自由地和虚拟景象互动，就像我们在现实生活里那样。</p><p>或者我们可以进入一个疯狂的超越性空间，我们在其中变身为一个动物、一位超级英雄甚至是一棵树，体验着另一种生存方式，就像我们在梦里那样。</p><p>但在技术创新的同时，我们也要思考，这个所谓的元宇宙是否仅仅就是一个升级版的互联网虚拟空间，这对于我们的意义又是什么？</p><h3 id=\"元宇宙们将组成多元宇宙\">元宇宙们将组成多元宇宙</h3><p>人类对宇宙的探讨和探索由来已久，《庄子》中关于宇宙的定义：“有实而无乎处者，宇也；有长而无本剽者，宙也。”意味着时间和空间的无限属性。天文地理上，从“地心说”到“日心说”再到宇宙大爆炸，人类不断拓展着认知的边界，试图弄清宇宙的起源和归宿。</p><p>文森特·莫斯可在《数字化崇拜》中写道，“正如牛顿所描述的，宇宙被视为是一座巨大的钟表，受制于一系列相互牵制的机器零件，今天的宇宙正日益被看作是一台巨大的电脑。”<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>与之相反，元宇宙则是将计算机和网络技术打造的虚拟空间，想象成一种时间和空间接近无限的“宇宙”。前者近乎宇宙的计算机化，而后者则是计算机的宇宙化，它并不回答天文地理上的问题，而是面向人类自身以及创造出的虚拟世界。</p><p>作为科技圈和资本圈竞相追逐的热点，科技巨头们都想在元宇宙领域分得一杯羹。尽管扎克伯格说，“在未来，如果听到某家公司在开发自己的元宇宙，就相当于现在你听到某家公司在开发自己的互联网一样可笑。”并表示已经和微软在内的多个公司成立了XR联盟，致力于促进产业发展及标准的制定。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup><strong>但技术层面的共享，并不意味着产品层面的联通</strong>。</p><p>事实也是如此，微软正着力创造一个元宇宙产品，脸书也要创造一个，国内的一些互联网企业也都试图打造各自的元宇宙。</p><p>所以，元宇宙不是只有一个，而是会有无数个。未来，元宇宙也许不会由类似《雪崩》里的“计算机协会全球多媒体协议组织”垄断经营，而会形成由多个巨头打造的元宇宙群，或者说是“多元宇宙”。</p><p>用户在多个元宇宙中来回穿梭，这种场景有它的原始模版：现在我们正在一个个APP形成的“孤岛”中来回航行。这么看来，元宇宙似乎不会摆脱这一窠臼，而是继续重复着。</p><p>那么，多元宇宙里的人又会以何种方式存在呢？</p><h3 id=\"元宇宙里的后人类\">元宇宙里的“后人类”</h3><p>有学者提出，元宇宙为人类社会实现最终数字化转型提供了新的路径，展现了一个具有可与大航海时代、工业革命时代、宇航时代同样历史意义的新时代。和这一时代同频共振的，则是“后人类社会”。<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>“后人类”又被称为“赛博格”（Cyborg），人类使用工具，“后人类”则是将技术嵌入身体，人类本身成为一个媒介和技术工具。“变成“后人类”并不仅仅意味着给人的身体安装假体设备，它更意味着要将人类想象成信息处理机器。”<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>作为“后人类”，未来的人必然与元宇宙产生关联。进入元宇宙的方式，可以是《头号玩家》式的一体式触感VR套装，也可以是《黑客帝国》式的“矩阵”系统，还可以是“缸中之脑”假说里的神经刺激器。进入元宇宙之后，人所扮演的角色将是一个个使用者、创作者和消费者。</p><p>如果面前是一款游戏类的元宇宙产品，我们就是玩家，在沉浸式的游戏空间中完成一项项游戏任务。如果面前是一款社交类的元宇宙产品，我们就是角色扮演的用户，在一个仿真的社区内进行交流和互动。如果面前是一款网购类的元宇宙产品，我们就是在商场闲逛的消费者。如果面前是一款UGC内容推送类的元宇宙产品，我们则既能参与内容创作，也能进行内容消费。</p><p>从传播学的视角来看，元宇宙提供的是一个由高新技术打造的交互空间，具备着拟真的感官体验。“后人类”一方面是这一空间中行动的主体，进行着各式各样的以空间为基础的活动，一方面又是这一空间中的基础设施——<strong>人体技术化为一种数字化身，成为节点，成为信息处理的中介</strong>。</p><h3 id=\"避免对元宇宙的过度技术崇拜\">避免对元宇宙的过度技术崇拜</h3><p>每当一个新概念或新技术出现，总会引发改变世界的狂想。</p><p>元宇宙也概莫能外。有分析人士就表示：“当元宇宙平台能够将高质量连接扩展到全球每个角落，那些元宇宙平台就将成为全球平等的表达场所。在那里，各种不同的声音可以相互交流，所有参与者都有机会从这个美丽的新虚拟世界中受益。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>这种广泛存在的技术崇拜语调并不新颖，过去种种媒介技术萌芽时，也都曾引发类似讨论：在大众报纸盛行的十九世纪中后期，人们认为报纸可以成为理性和道德灌输的工具，具有改变社会的力量。随后，电报、电话、电视也都被赋予了类似的想象，被认为可以推动社会的深入变革。再后来，互联网被认为可以创造出一个紧密连接的世界，帮助人们增进了解，培育宽容，促进世界和平，对经济、政治和文化产生重大影响。</p><p>以上媒介技术的确发挥了难以替代的作用，但这种影响并非完全趋近良善，改变社会的同时，也掺杂着隐隐作痛的并发症。如今，元宇宙的概念在资本圈被炒得火热，将其视为互联网的未来。在喧嚣之外，保留一份警惕，也许更有利于全面看待元宇宙的发展。</p><p>此外，从可持续发展角度来看，元宇宙应避免形成某种扩张性权力。此前有研究者认为，《头号玩家》中的“绿洲”与《雪崩》中的“超元域”这两个以信息系统为核心的元宇宙实际上非常相似：它们本质上都是一套由资本垄断的信息系统。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>因此，如何给元宇宙注入公共性、开放性的基因，将是开发者需要着重考虑的问题。</p><p>我们在使用元宇宙，元宇宙也在“使用”着我们，有信息传播的地方，就有信息交互。或许可以期待一个更为沉浸式的虚拟空间，但同时也要明白，只有当一项技术成为社会的基础设施，它的影响力才能真正覆盖到每一个人。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>尼尔·斯蒂芬森：《雪崩》，郭泽译，成都：四川科学技术出版社，2018年版。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>文森特·莫斯可：《数字化崇拜：迷思、权力与赛博空间》，黄典林译，北京：北京大学出版社，2010年版。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>biu：《元宇宙，就是下一张互联网》，载于微信公众号“极客公园”，2021年8月4日。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>朱嘉明：“元宇宙”和“后人类社会”，载于微信公众号“数字资产研究CIDA”，2021年6月20日。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>凯瑟琳·海勒：《我们何以成为后人类：文学、信息科学和控制论中的虚拟身体》，刘宇清译，北京：北京大学出版社，2017年版。 <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>徐子渊：《我们离Metaverse元宇宙越来越近了》，载于微信公众号“竞核”，2021年4月1日。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>刘梦霏、康聪聪，拨开元宇宙的浮沫，2021年5月19日，《环球》杂志第10期。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2021/09/25/metaverse",
            
            
            
            
            
            "date_published": "2021-09-25T00:00:00+08:00",
            "date_modified": "2021-09-25T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/09/16/fomo-and-ifs",
            "title": "现代人每天会看150次手机？过剩的信息究竟是如何引人焦虑的？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年9月15日，发表版本略有删节。每天，数以亿计的内容在各式各样的社交媒体1中形成信息流，我们沉浸其中，花费大量时间阅读、评论或分享。这些信息中，有的关乎“无穷的远方、无数的人们”，因为重要获得了我们的关注，也因为关注而变得更重要。有的则是营销广告、虚假内容、垃圾信息，甚至是争吵谩骂，它们出现在我们眼前，来源和真伪都难以分辨。不管是哪一种信息，如此庞大的体量都会是对人类注意力极限的挑战，最终是福是祸还未可知，但我们迫切需要思考，该如何在这些堆积如山的信息中生活。未知让人恐惧，全知让人焦虑人们对信息的渴望自古有之。从洞穴里古老的壁画者，到沟通天人的巫师，远古社会掌握信息的人，通常都被视为领袖，获得尊重和声望。这些人是信息的“把关人”，也是神的代言人或“天意”的传播者，他们分享着虚虚实实的信息，填补着人群对信息的渴望。与此同时，人群内部也会借助信息交流，进行资源分享、自我保护和建立社交关系，进而达成共识和认同，形成团结牢固的群体。随着媒介技术发展，信息在龟甲羊皮、竹简纸张、书籍报纸以及广播电视中保存和传播。时至今日，互联网技术让信息传播更为便捷，人类历史上没有哪个时代像现在这样大量产出信息：我们每天都会产生5亿条推文、2940亿封电子邮件、400万GB的Facebook数据、650亿条WhatsApp消息和72万个小时的YouTube新视频。2毫不夸张地说，一天二十四小时，除了睡眠中潜意识的脑神经信息处理，或许我们有15个小时以上，都在和社交媒体中不断涌现的信息接触。这些信息依照社交媒体属性的不同，可以大致分为熟人信息和陌生人信息。前者出现在QQ、微信、钉钉、Facebook等主打熟人社交的软件，包括工作交流或生活沟通等，后者则出现在以微博、抖音、小红书、Twitter等侧重于陌生人社交的平台，呈现出五彩斑斓的“外面的世界”。当然，除了以上两类主要信息，社交媒体中还存在着许多虚假信息、营销信息等，它们往往混杂在信息流里，需要用户去特别辨认。如今，人们对信息的渴望在社交媒体中得到了充分满足。信息的好坏，似乎不再有固定标准，一切都变成了“我”的主观体验：什么对“我”有用，什么“我”不感兴趣。然而，值得注意的现象是，为什么关注的越多，收到的信息越多，我们就越感到紧张和压力呢？这是因为：未知让人恐惧，全知让人焦虑。直观而言，网络技术进步和社交媒体发展可以帮助人们获得更多信息，增强交互促进协同。然而，事实并非如此，面对未知，人们会感到恐惧，担心错过热点资讯而失去某些发展机会，甚至是遭遇生存危机。这种对信息错失引发的恐惧感，被学者称为“Fear Of Missing Out”，简称“FOMO”，意指人们从原先害怕信息不足，转变为恐惧错过信息。数据显示，现代人每过6.5分钟就会看一次手机，一天看150次。3想像一下我们自己，是否也曾幻听过微信语音的提示音，以及不断抬起手机等屏幕亮起以确认是否有新的消息。与“信息错失恐惧”对应的，则是“信息疲劳”，指面对全知，我们不得不承受信息过剩造成的倦怠和焦虑。韩炳哲在《在群中》提及“信息疲劳综合症”（Information Fatigue Syndrome，简称“IFS”），主要表现是“分析能力不断下降，无法集中注意力，普遍焦虑，或者失去承担责任的能力”。他对信息过载进一步批判，认为“从某个临界点开始，信息不再能给我们带来资讯，而只会让事物变畸形；交流不再能带来沟通，而只是单纯的叠加。”4在社交媒体信息堆积如山的背景下，不管是恐惧于信息错失，还是焦虑于信息过载，都已经成为了一种时代的病症，给我们的生理和心理上带来改变。心理学教授拉里·D·罗森认为，当人们查看完手机再放下之后，肾上腺会分泌皮质醇。少量皮质醇是有益的，但太多则会让人变得焦虑。减轻焦虑的唯一方式就是再次查看手机。5略显讽刺的是，我们既是这些信息的消费者，也同样是信息的生产者。这像是蒂姆·丹特对物质文化批判的变奏，“我们塑造我们创建的事物，然后由它们塑造我们。”从信息的视角来讲，我们创造信息，然后信息改造我们。我们在社交媒体上发布内容，人与人之间的“比较”也因此放大。有人因为虚荣心的满足而渴求更多称赞，有的人则因为差距而感到焦虑，还有的人则会因为被网络暴力而走向抑郁。从逃离现实到逃离互联网第48次《中国互联网络发展状况统计报告》显示，截至2021年6月，我国网民规模达10.11亿。过去，我们希望通过互联网，逃离现实。现在，互联网仿佛成为我们新的栖息地，那些“逃离互联网”的轶闻却不绝于耳。我相信正在阅读本文的你，也曾有过这种时刻：信息流无穷无尽，不断切割着时间，注意力和知识体系都变得碎片化，正要决定放下手机，认真观看一部豆瓣TOP250电影，一个信息推送的手机震动，就让这一切泡汤了。更让人气愤的是，社交媒体上的多数信息也许并没有什么重要性和迫切性，它们就像过去的无意义的噪音、广告传单、骚扰短信或垃圾邮件，利用新的技术手段不断在人们面前复现。很多社交媒体都以“个性化推荐”为特色，并根据用户画像进行广告的定向推送，但这又成为一个双刃剑：过多的同质化内容让用户进入“过滤泡泡”，缺乏信息的“杂食性”，一旦关闭这一功能又会陷入更多混乱的信息。为此，个人、终端、平台或监管侧都出于不同目的实施了信息管理举措。个人层面，不少人都通过牺牲便捷性来换取喘息的机会，比如关闭提醒、禁止推送甚至卸载应用。或者是从某些APP的国内版转为使用国际版，那里的广告和垃圾信息推送似乎要少的很多。还有人选择在特定时间集中处理未读信息，减少被信息不断骚扰分散注意力。终端层面，很多手机都增加了“限制APP使用时长”的功能，帮助用户“断网”。以苹果为例，“APP限额”允许用户为APP设置时间限额，超出使用时长后，APP便无法使用（除非用户输入密码）。不过，这种“断网”功能的实现还是要取决于用户的主观意志。平台层面，某些社交媒体根据用户需求，提供了信息筛选功能，过滤掉重复信息、无效信息、虚假信息，或者是毫无关系的陌生人信息。比如，微博提供了消息分组功能，可以只看到关注用户的信息，还允许通过屏蔽或加入黑名单的方式，不再接收特定信息。微博平台还会对违背社区公约的有害账户进行禁言、关闭等处置。日前，Twitter宣布了一项被称为“安全模式”的测试功能，可以帮助用户暂时自动阻止发送有害或辱骂性推文的帐户，减少因为信息泛滥对用户的骚扰。6但是，社交媒体对信息的筛选一方面存在技术局限性，会因为无法完全做到对信息内容的辨认，导致信息误删或遗漏。一方面也和其商业逻辑相悖，社交媒体更希望通过收割更多用户的注意力，来转化为广告收入。当信息出现节制倾向，也就意味着用户可能会因为“投喂”不足而逐渐流失。同时，越复杂严格的信息筛选，也意味着越大的人力和财力投入，这都会影响其整体收入。此外，某些社交媒体以不监控用户、不审查内容为宗旨，这也会成为其不愿强化信息筛选的理由。监管层面，欧盟委员会于2011年和2018年分别发布了《欧盟更安全的社交网络原则》、《应对在线不当信息：欧洲的方法》和《不当信息行为准则》，行为准则适用于在线平台、社交网络、广告商和广告企业应对不当信息和虚假信息的在线传播。德国于2018年1月1日实施《社交媒体管理法》，针对网络上的“仇恨、煽动性言论以及虚假新闻内容”，对在德国境内提供内容服务的社交平台提出了严格的监管要求。我国国家互联网信息办公室先后发布了《即时通信工具公众信息服务发展管理暂行规定》、《互联网用户公众账号信息服务管理规定》、《微博客信息服务管理规定》、《具有舆论属性或社会动员能力的互联网信息服务安全评估规定》等相关政策法规，要求服务提供者落实主体责任，建立健全安全管理制度，要求用户通过真实身份信息认证后注册账号，加强对其用户发布信息的管理等。7去年，工信部开展APP侵害用户权益专项整治行动，对“设置障碍、频繁骚扰用户”“欺骗误导用户”“应用分发平台责任落实不到位”等问题进行集中排查，要求通报APP整改。今年7月开始，工信部决定开展互联网行业专项整治行动。其中，在侵害用户权益方面，重点整治应用软件启动弹窗欺骗误导用户、强制提供个性化服务等问题，包括弹窗整屏为跳转链接、定向推送时提供虚假关闭按钮等场景。未来会进化出新的适应能力吗？尽管以上举措都在努力帮助用户解决信息过载的问题，但是效果并不尽如预期。那些信息仍然会冷不丁地进入我们的视线，成为社交媒体中不太和谐的音符。不考虑平台能否实现，我们是否能够想象一个更为理想化的信息空间？比如，完全封锁各种“机器人”“僵尸号”或“智能水军”。这些披着正常外衣的工具帐户，大多会盗取其他用户的内容，模拟成一个真实的人以躲避社交媒体平台的监管。它们会出于商业目的，机械化地发布、评论、转发特定内容，营造出影响力的幻觉，但实际上只是流量数据里的造假“水分”。早在2017年，北京青年报就报道过，全球10万个域名网站访问记录中，约52%的互联网流量来自“自动化程序”，即机器人。8关闭这类账户，也许可以让整个互联网的信息体量“缩水”，这至少有益于减少重复信息，也可以帮助我们利用真实数据来判断，那些把微博服务器一次次压垮的劲爆信息，是否真的值得登上热搜。再如，取消社交媒体的点赞功能。这一功能最初由社交媒体FriendFeed发明，后被Facebook应用并发扬光大。如今大多数社交媒体都提供了点赞功能，以小红书为例，除了用户发布内容允许点赞，其他用户的评论也允许点赞。它既满足了用户对“被看见”和“被认可”的虚荣心理，也强化了用户的参与感，还成为广告商对账号衡量的重要指标，用于广告投放和效果监测。但是，点赞很容易被前文的“水军”造假。取消点赞功能，或许可以成为帮助用户消除“信息疲劳“的第一步，降低用户对各类信息的“参与式”再传播，也有利于减少社交媒体上的“顶我上去”式的极端化站队。此外，延时反馈可能有助于减少无效信息。“从前慢”的时代已经一起不复返了，社交媒体信息的“即时反馈“让我们前一秒发出内容，下一秒就有人回应。在这种“即时反馈“的信息环境中生活太久，对等待本身就感到焦虑。张一鸣曾在多个场合谈论“延迟满足”，认为这种特性有利于强化自我控制，追求更为长远的目标。或许，社交媒体也可以尝试对用户进行“延迟满足”，比如评论信息24小时后可见等，不管对评论者还是接受者，延时反馈的过程中，可以做些别的事情。最后，回到我们自己，社交媒体解决的是信息的迫切性，但不解决信息的价值性。当短视频、直播、短消息等成为我们消磨时间的主要方式，依靠平台来把用户拒之门外似乎并不现实。作为信息的生产者，我们要学会保护个人隐私，在“扒皮”不再被视为“人肉搜索”的当下，减少不必要的信息发布，或许可以保护我们自己不被网暴。此外，作为信息的消费者，也许我们应该尝试着去恢复长阅读，主动把失去的注意力找回来，也算是治疗“信息错失”和“信息疲劳”的手段。不过，信息成瘾的“戒断”可能没那么容易实现，作为经历了从传统媒体到新媒体过渡期的“老人”会因为无法重返过去而怀旧，但出生在如此信息环境的“数字人类”，也许会成为信息游牧民，把社交媒体作为信息采集的工具，正进化出新的适应性。            社交媒体是指网络上允许人们进行撰写、分享、评论、讨论、相互沟通等的应用与服务，主要包括社交网站、微博、微信、论坛、博客等。 &#8617;              来源：https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964 &#8617;              中国日报网：《每6.5分钟看一次手机：你是否有“手机依赖症”？》，2017年12月4日，http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm &#8617;              [德]韩炳哲：在群中，程巍译，北京：中信出版社，2019年3月。 &#8617;              李婷婷，《永不关机的人生》，载于微信公众号”人物”，2019年3月14日，https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw &#8617;              Mashable：《Twitter’s new Safety Mode tries to take the pain out of going viral》，2021年9月1日，https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral &#8617;              中国网信网：《应加强社交网络平台安全监管》，2019年06月14日http://www.cac.gov.cn/2019-06/14/c_1124625476.htm &#8617;              北京青年报：《网络访问量智能“水军”占了半数》，2017年02月15日，http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/SVOlDmr3HJNIYhB4te-8GA\">全媒派</a>》2021年9月15日，发表版本略有删节。</em></p><p>每天，数以亿计的内容在各式各样的社交媒体<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup>中形成信息流，我们沉浸其中，花费大量时间阅读、评论或分享。这些信息中，有的关乎“无穷的远方、无数的人们”，因为重要获得了我们的关注，也因为关注而变得更重要。有的则是营销广告、虚假内容、垃圾信息，甚至是争吵谩骂，它们出现在我们眼前，来源和真伪都难以分辨。不管是哪一种信息，如此庞大的体量都会是对人类注意力极限的挑战，最终是福是祸还未可知，但我们迫切需要思考，该如何在这些堆积如山的信息中生活。</p><h3 id=\"未知让人恐惧全知让人焦虑\">未知让人恐惧，全知让人焦虑</h3><p>人们对信息的渴望自古有之。从洞穴里古老的壁画者，到沟通天人的巫师，远古社会掌握信息的人，通常都被视为领袖，获得尊重和声望。这些人是信息的“把关人”，也是神的代言人或“天意”的传播者，他们分享着虚虚实实的信息，填补着人群对信息的渴望。与此同时，人群内部也会借助信息交流，进行资源分享、自我保护和建立社交关系，进而达成共识和认同，形成团结牢固的群体。</p><p>随着媒介技术发展，信息在龟甲羊皮、竹简纸张、书籍报纸以及广播电视中保存和传播。时至今日，互联网技术让信息传播更为便捷，人类历史上没有哪个时代像现在这样大量产出信息：我们每天都会产生5亿条推文、2940亿封电子邮件、400万GB的Facebook数据、650亿条WhatsApp消息和72万个小时的YouTube新视频。<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup></p><p>毫不夸张地说，一天二十四小时，除了睡眠中潜意识的脑神经信息处理，或许我们有15个小时以上，都在和社交媒体中不断涌现的信息接触。这些信息依照社交媒体属性的不同，可以大致分为熟人信息和陌生人信息。前者出现在QQ、微信、钉钉、Facebook等主打熟人社交的软件，包括工作交流或生活沟通等，后者则出现在以微博、抖音、小红书、Twitter等侧重于陌生人社交的平台，呈现出五彩斑斓的“外面的世界”。当然，除了以上两类主要信息，社交媒体中还存在着许多虚假信息、营销信息等，它们往往混杂在信息流里，需要用户去特别辨认。</p><p>如今，人们对信息的渴望在社交媒体中得到了充分满足。信息的好坏，似乎不再有固定标准，一切都变成了“我”的主观体验：什么对“我”有用，什么“我”不感兴趣。然而，值得注意的现象是，为什么关注的越多，收到的信息越多，我们就越感到紧张和压力呢？</p><p>这是因为：<strong>未知让人恐惧，全知让人焦虑</strong>。</p><p>直观而言，网络技术进步和社交媒体发展可以帮助人们获得更多信息，增强交互促进协同。然而，事实并非如此，面对未知，人们会感到恐惧，担心错过热点资讯而失去某些发展机会，甚至是遭遇生存危机。这种对信息错失引发的恐惧感，被学者称为“Fear Of Missing Out”，简称“FOMO”，意指人们从原先害怕信息不足，转变为恐惧错过信息。数据显示，现代人每过6.5分钟就会看一次手机，一天看150次。<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>想像一下我们自己，是否也曾幻听过微信语音的提示音，以及不断抬起手机等屏幕亮起以确认是否有新的消息。</p><p>与“信息错失恐惧”对应的，则是“<strong>信息疲劳</strong>”，指面对全知，我们不得不承受信息过剩造成的倦怠和焦虑。韩炳哲在《在群中》提及“信息疲劳综合症”（Information Fatigue Syndrome，简称“IFS”），主要表现是“分析能力不断下降，无法集中注意力，普遍焦虑，或者失去承担责任的能力”。他对信息过载进一步批判，认为“从某个临界点开始，信息不再能给我们带来资讯，而只会让事物变畸形；交流不再能带来沟通，而只是单纯的叠加。”<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup></p><p>在社交媒体信息堆积如山的背景下，不管是恐惧于信息错失，还是焦虑于信息过载，都已经成为了一种时代的病症，给我们的生理和心理上带来改变。心理学教授拉里·D·罗森认为，当人们查看完手机再放下之后，肾上腺会分泌皮质醇。少量皮质醇是有益的，但太多则会让人变得焦虑。减轻焦虑的唯一方式就是再次查看手机。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>略显讽刺的是，我们既是这些信息的消费者，也同样是信息的生产者。这像是蒂姆·丹特对物质文化批判的变奏，“我们塑造我们创建的事物，然后由它们塑造我们。”从信息的视角来讲，我们创造信息，然后信息改造我们。我们在社交媒体上发布内容，人与人之间的“比较”也因此放大。有人因为虚荣心的满足而渴求更多称赞，有的人则因为差距而感到焦虑，还有的人则会因为被网络暴力而走向抑郁。</p><h3 id=\"从逃离现实到逃离互联网\">从逃离现实到逃离互联网</h3><p>第48次《中国互联网络发展状况统计报告》显示，截至2021年6月，我国网民规模达10.11亿。过去，我们希望通过互联网，逃离现实。现在，互联网仿佛成为我们新的栖息地，那些“逃离互联网”的轶闻却不绝于耳。</p><p>我相信正在阅读本文的你，也曾有过这种时刻：信息流无穷无尽，不断切割着时间，注意力和知识体系都变得碎片化，正要决定放下手机，认真观看一部豆瓣TOP250电影，一个信息推送的手机震动，就让这一切泡汤了。</p><p>更让人气愤的是，社交媒体上的多数信息也许并没有什么重要性和迫切性，它们就像过去的无意义的噪音、广告传单、骚扰短信或垃圾邮件，利用新的技术手段不断在人们面前复现。很多社交媒体都以“个性化推荐”为特色，并根据用户画像进行广告的定向推送，但这又成为一个双刃剑：过多的同质化内容让用户进入“过滤泡泡”，缺乏信息的“杂食性”，一旦关闭这一功能又会陷入更多混乱的信息。为此，个人、终端、平台或监管侧都出于不同目的实施了信息管理举措。</p><p>个人层面，不少人都通过牺牲便捷性来换取喘息的机会，比如关闭提醒、禁止推送甚至卸载应用。或者是从某些APP的国内版转为使用国际版，那里的广告和垃圾信息推送似乎要少的很多。还有人选择在特定时间集中处理未读信息，减少被信息不断骚扰分散注意力。</p><p>终端层面，很多手机都增加了“限制APP使用时长”的功能，帮助用户“断网”。以苹果为例，“APP限额”允许用户为APP设置时间限额，超出使用时长后，APP便无法使用（除非用户输入密码）。不过，这种“断网”功能的实现还是要取决于用户的主观意志。</p><p>平台层面，某些社交媒体根据用户需求，提供了信息筛选功能，过滤掉重复信息、无效信息、虚假信息，或者是毫无关系的陌生人信息。</p><p>比如，微博提供了消息分组功能，可以只看到关注用户的信息，还允许通过屏蔽或加入黑名单的方式，不再接收特定信息。微博平台还会对违背社区公约的有害账户进行禁言、关闭等处置。日前，Twitter宣布了一项被称为“安全模式”的测试功能，可以帮助用户暂时自动阻止发送有害或辱骂性推文的帐户，减少因为信息泛滥对用户的骚扰。<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup></p><p>但是，社交媒体对信息的筛选一方面存在技术局限性，会因为无法完全做到对信息内容的辨认，导致信息误删或遗漏。一方面也和其商业逻辑相悖，社交媒体更希望通过收割更多用户的注意力，来转化为广告收入。当信息出现节制倾向，也就意味着用户可能会因为“投喂”不足而逐渐流失。同时，越复杂严格的信息筛选，也意味着越大的人力和财力投入，这都会影响其整体收入。此外，某些社交媒体以不监控用户、不审查内容为宗旨，这也会成为其不愿强化信息筛选的理由。</p><p>监管层面，欧盟委员会于2011年和2018年分别发布了《欧盟更安全的社交网络原则》、《应对在线不当信息：欧洲的方法》和《不当信息行为准则》，行为准则适用于在线平台、社交网络、广告商和广告企业应对不当信息和虚假信息的在线传播。德国于2018年1月1日实施《社交媒体管理法》，针对网络上的“仇恨、煽动性言论以及虚假新闻内容”，对在德国境内提供内容服务的社交平台提出了严格的监管要求。</p><p>我国国家互联网信息办公室先后发布了《即时通信工具公众信息服务发展管理暂行规定》、《互联网用户公众账号信息服务管理规定》、《微博客信息服务管理规定》、《具有舆论属性或社会动员能力的互联网信息服务安全评估规定》等相关政策法规，要求服务提供者落实主体责任，建立健全安全管理制度，要求用户通过真实身份信息认证后注册账号，加强对其用户发布信息的管理等。<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup></p><p>去年，工信部开展APP侵害用户权益专项整治行动，对“设置障碍、频繁骚扰用户”“欺骗误导用户”“应用分发平台责任落实不到位”等问题进行集中排查，要求通报APP整改。今年7月开始，工信部决定开展互联网行业专项整治行动。其中，在侵害用户权益方面，重点整治应用软件启动弹窗欺骗误导用户、强制提供个性化服务等问题，包括弹窗整屏为跳转链接、定向推送时提供虚假关闭按钮等场景。</p><h3 id=\"未来会进化出新的适应能力吗\">未来会进化出新的适应能力吗？</h3><p>尽管以上举措都在努力帮助用户解决信息过载的问题，但是效果并不尽如预期。那些信息仍然会冷不丁地进入我们的视线，成为社交媒体中不太和谐的音符。</p><p>不考虑平台能否实现，我们是否能够想象一个更为理想化的信息空间？</p><p>比如，<strong>完全封锁各种“机器人”“僵尸号”或“智能水军”</strong>。这些披着正常外衣的工具帐户，大多会盗取其他用户的内容，模拟成一个真实的人以躲避社交媒体平台的监管。它们会出于商业目的，机械化地发布、评论、转发特定内容，营造出影响力的幻觉，但实际上只是流量数据里的造假“水分”。早在2017年，北京青年报就报道过，全球10万个域名网站访问记录中，约52%的互联网流量来自“自动化程序”，即机器人。<sup id=\"fnref:8\" role=\"doc-noteref\"><a href=\"#fn:8\" class=\"footnote\" rel=\"footnote\">8</a></sup></p><p>关闭这类账户，也许可以让整个互联网的信息体量“缩水”，这至少有益于减少重复信息，也可以帮助我们利用真实数据来判断，那些把微博服务器一次次压垮的劲爆信息，是否真的值得登上热搜。</p><p>再如，<strong>取消社交媒体的点赞功能</strong>。这一功能最初由社交媒体FriendFeed发明，后被Facebook应用并发扬光大。如今大多数社交媒体都提供了点赞功能，以小红书为例，除了用户发布内容允许点赞，其他用户的评论也允许点赞。它既满足了用户对“被看见”和“被认可”的虚荣心理，也强化了用户的参与感，还成为广告商对账号衡量的重要指标，用于广告投放和效果监测。但是，点赞很容易被前文的“水军”造假。</p><p>取消点赞功能，或许可以成为帮助用户消除“信息疲劳“的第一步，降低用户对各类信息的“参与式”再传播，也有利于减少社交媒体上的“顶我上去”式的极端化站队。</p><p>此外，<strong>延时反馈可能有助于减少无效信息。</strong>“从前慢”的时代已经一起不复返了，社交媒体信息的“即时反馈“让我们前一秒发出内容，下一秒就有人回应。在这种“即时反馈“的信息环境中生活太久，对等待本身就感到焦虑。张一鸣曾在多个场合谈论“延迟满足”，认为这种特性有利于强化自我控制，追求更为长远的目标。或许，社交媒体也可以尝试对用户进行“延迟满足”，比如评论信息24小时后可见等，不管对评论者还是接受者，延时反馈的过程中，可以做些别的事情。</p><p>最后，回到我们自己，社交媒体解决的是信息的迫切性，但不解决信息的价值性。当短视频、直播、短消息等成为我们消磨时间的主要方式，依靠平台来把用户拒之门外似乎并不现实。作为信息的生产者，我们要学会保护个人隐私，在“扒皮”不再被视为“人肉搜索”的当下，减少不必要的信息发布，或许可以保护我们自己不被网暴。此外，作为信息的消费者，也许我们应该尝试着去恢复长阅读，主动把失去的注意力找回来，也算是治疗“信息错失”和“信息疲劳”的手段。</p><p>不过，信息成瘾的“戒断”可能没那么容易实现，作为经历了从传统媒体到新媒体过渡期的“老人”会因为无法重返过去而怀旧，但出生在如此信息环境的“数字人类”，也许会成为信息游牧民，把社交媒体作为信息采集的工具，正进化出新的适应性。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>社交媒体是指网络上允许人们进行撰写、分享、评论、讨论、相互沟通等的应用与服务，主要包括社交网站、微博、微信、论坛、博客等。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>来源：<a href=\"https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964\">https://theconversation.com/the-worlds-data-explained-how-much-were-producing-and-where-its-all-stored-159964</a> <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>中国日报网：《每6.5分钟看一次手机：你是否有“手机依赖症”？》，2017年12月4日，<a href=\"http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm\">http://cn.chinadaily.com.cn/2017-12/04/content_35201996.htm</a> <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>[德]韩炳哲：在群中，程巍译，北京：中信出版社，2019年3月。 <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>李婷婷，《永不关机的人生》，载于微信公众号”人物”，2019年3月14日，<a href=\"https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw\">https://mp.weixin.qq.com/s/IGolA6eM7lGoLOH9Mvh0Bw</a> <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>Mashable：《Twitter’s new Safety Mode tries to take the pain out of going viral》，2021年9月1日，<a href=\"https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral\">https://mashable.com/article/twitter-test-safety-mode-auto-blocking-accounts-viral</a> <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>中国网信网：《应加强社交网络平台安全监管》，2019年06月14日<a href=\"http://www.cac.gov.cn/2019-06/14/c_1124625476.htm\">http://www.cac.gov.cn/2019-06/14/c_1124625476.htm</a> <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:8\" role=\"doc-endnote\">      <p>北京青年报：《网络访问量智能“水军”占了半数》，2017年02月15日，<a href=\"http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1\">http://epaper.ynet.com/html/2017-02/15/content_238763.htm?div=-1</a> <a href=\"#fnref:8\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2021/09/16/fomo-and-ifs",
            
            
            
            
            
            "date_published": "2021-09-16T00:00:00+08:00",
            "date_modified": "2021-09-16T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/08/27/live-as-a-cyborg",
            "title": "时间与距离逐渐消亡，我们该如何数字化生存？",
            "summary": null,
            "content_text": "本文载于腾讯新闻《全媒派》2021年8月24日，发表版本略有删节。沉溺于“无时间的时间”读书期间某次读书会，老师说她喜欢电视播放的“延迟”感，插补一些广告，可以想想剧情如何发展，思考为什么这么演。接着她又说：  “如果在电脑上看，可以看一整天，那么这一天就别想做别的事情了。”当时，我只是把它当作平常的对话，但后来又想了想，发现其中存在着住宿舍没有电视可看的学生，所忽视的问题：电视机的节目安排和视频网站很不一样，固定时间播放的视频内容和随时在线点播的视频内容，拥有两种时间模式。电视遵循“媒介时间”，它有自己的节目安排表。我记得儿时报纸会提供电视节目单，预告接下来一到两周的节目安排。这种节目安排是配合人的生活作息的，比如早间节目通常面向老人，傍晚的动画片是给放课后的孩子看的，新闻联播刚好配合晚餐，而随后全家一同观看电视剧，则被称为黄金档或黄金时间——这里的“黄金”可以理解为家庭的温暖团结，但更多的是形容收视率和广告费的关系。电视节目安排所依照的媒介时间，是符合人的生活作息的，也可以说它是和工业时间同步的。工业时间注重“时刻表”，事情的先后顺序都是提前确定的。在这种标准的时间安排下，人们朝九晚五地工作，除非加班，剩余的时间由自己的安排，或者接受媒介时间的安排。电影《大都会》讽刺过这种制度化安排过于死板苛刻，甚至造成了人的“变形”，但个人依循时间行事，这种安排也为我们的日常生活带来秩序感。网络视频则提供了一种“无时间的时间”( timeless time )，和工业/媒介时间不同的是，它“消除了先后顺序”。尽管曼纽尔·卡斯特在《网络社会的崛起》中，用这一词语来形容全球化语境中“流动空间”的时间属性，同时他又在《认同的力量》中继续解释：  信息范式和网络社会所表现出来的现象的井然次序中引入系统性扰乱的时候，无时间的时间就产生了。……消除先后顺序，就创造出了未加分化的时间感，也因此消灭了时间。1但我想把这种宏大的时间观，具体到我们生活中的微观感受。网络视频确实遵循着“无时间的时间”，虽然视频网站可以依照电视模式安排节目首播时间，但是一旦节目播出后，它就进入了随时播放的状态。在这种状态中，是没有黄金时间的，广告往往是节目前的60秒，如果你是会员，可以选择跳过，否则就要等待它结束后进入正式视频。这种随时播放的状态，改变了节目安排，也培养了观众随时收看的习惯。我们可以在地铁上、餐厅里、马桶上，工作的时候，甚至是等待绿灯过马路的间隙，点击播放，观看这些视频。如果说工业/媒介时间，塑造了事物和我们生活的次序，那么“无时间的时间”，则消除了我们的时间感。就像在文章开头，“可以看一整天，那么这一天就别想做别的事情了”。另一个较为明显的“无时间的时间”存在于抖音之中。在猎云网的《抖音设局》2里，提及抖音的四个特征，第一个便是“没有时间”。文章中写道：  如果你留意的话，会发现抖音首页隐藏了手机时间，手机顶部的所有信息都被隐去。在播放短视频时，你无法知道现在几点。抖音刻意模糊了你对时间的判断，不清楚自己究竟在这个产品上玩了多久，等你反应过来，几个小时、半天可能就过去了。这种对时间的隐藏和视频播放时的“全屏”很像，但却和观看电视不太一样，你知道两集电视剧播放完毕就要准备睡觉了，但网络视频可以继续下一集，通常还会跳过片头片尾，达到剧情的无缝衔接。抖音也让你全屏幕地沉浸其中，滑动手指便进入下一个视频。“知道还有什么地方不设时钟吗？赌场。这个地方压根不想让你知道现在几点，目的就是让你一直赌下去。”当然，“无时间的时间”不仅仅体现在这些令人耽溺的娱乐工具中。旧的工业时间正在被瓦解，面对新鲜的通信技术，我们曾幻想过远程办公、远程教育，现在这种远程美梦的确实现了，但也变质了：如果孩子在家网络学习，可能就没有了课间休息的时间；如果你在家里网络办公，你的工作时间可能会更加灵活，但也可能会造成工作时间的隐性增长。微信是一个社交工具，“朋友圈”也说明它试图聚焦于熟人关系。但随着越来越多人的使用，微信进入工作情境，逐渐变成了一个工作工具，一种“无线缰绳”。我们的生活状态被不断涌现的新消息打断，就像《无法成为野兽的我们》中，新垣结衣扮演的职场女性不断被老板的命令骚扰。这不仅是工作时间的延长，生活次序的混乱，还是私人生活被公共生活入侵的表现，但这些通常都被忽略掉了。我想达利的名画“永恒的记忆”可以最好的形容这种状况，画中有三个钟表，它们指向六点前后。这既可以是黄昏，也可以是清晨，它既意味着沉睡，也代表着苏醒。对于失去时间感的人们来说，它是停滞的、瘫软的，仿佛生命随着这些钟表枯竭了。空间距离真的消亡了吗？说完时间，我们继续谈谈空间。作为我们生产和生活的行动场域，空间带给我们至关重要的体验，而如今这种体验也在发生着变化。技术对空间的改变，体现在两个层面：交通和通信。这是英文词语Communication的一体两面。在19世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。在传播学概念引入国内之初，也曾被翻译为交通学，两者本身具备着千丝万缕的联系。在交通占据速度优势的时代，信息依赖运输工具而散布传播。随着通信技术的发展，人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的运输工具。在传播学的视野里，“交通”把传播者本身运送到受者面前，进行一种面对面的具身交流。“传播”则把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。但从空间角度来看，两者都是在努力克服距离形成的阻碍，让信息得以快速交流。人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在19世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。在交通层面，空间被人类重新丈量，运输技术突破了我们双脚的极限，帮助我们朝更远更高更深的地方迈进。沃尔夫冈·希弗尔布施在《铁道之旅》中说道，“在相同的时间里，一个人能走的空间距离比原来多了好几倍。用交通经济学的术语说，这意味着空间的收缩。”3这种收缩自然不是物理意义上的，而是感官上的体验，借此远距离的障碍被交通克服了。世界还是那么大，但借助高铁或飞机，我们可以来一场说走就走的旅行，“飞到伦敦喂鸽子”，甚至乘坐飞船进行一场太空漫游。在通信层面，“地球村”中再快的高铁、飞机乃至火箭等运输技术，都无法战胜通信技术的传播速度，以至于早在上世纪就有学者因为电视机提出“消失的地域”，而如今通过互联网或智能终端彼此交流，人们不需要具身地出现在交流的场景中，“不在场之在场”、“缺席的身体”已成了见怪不怪的场景。互联网对空间的改变，同时也伴随着对空间概念的挪用，“信息高速公路”、“虚拟社区”、“话题广场”、“数字博物馆”、“网络足迹”等等，无不体现着技术复制或者再造现实空间的野心。网络技术的速度带来了巨大的便捷，使我们转而拥有了数字化的智慧生活。点开网购APP，随时下单，快递隔天就会送达。点评类APP已经制作出了“美食地图”，我们只需要决定去哪里排队打卡。办公类软件允许我们远程会议，解决各类紧急问题。社交软件帮助我们分享生活、认识朋友，实现了“天涯若比邻”的梦想。便捷的数字服务让一个人可以勾连起世界的诸多关联，但同时也让我们的感官越来越被虚拟声景所影响，却忽视了实实在在的空间本身。在《十三邀》里，项飚和许知远谈论消失的“附近性”时4，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。人们甚至不需要在居所之外的空间漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，也失去了绕弯或偶遇的可能。当线上聊天成为我们的日常生活的重要沟通方式，人类经过漫长进化可以灵活使用工具并勾连起世界关联的手，正在萎缩退化，大拇指灵活地划动点击出语句和表情包，小拇指托举着越来越大的智能手机，负担着“生命不能承受之重”，最终，与外界交互的“动动手”变成了窝在家里面对手机屏幕的“动动手指”。物理意义上的空间借由运输和通信技术，在感官体验上被收缩了，距离消失了。过去，我们用“距离产生美”来宽慰空间的阻碍，现在当距离真的成为“动动手指”即可跨越，我们发现那个真实的外界，需要被一次次地切身体验。为了抵抗这种简单化的“动动手指”式的交流方式，青年艺术家葛宇路曾花费8天，用电风扇和鼓风机吹着一封情书步行了69公里。5当那封情书从燕郊抵达北京海淀的女友楼下，已经被一路坎坷蹂躏得破损不堪。葛宇路敏锐地写道：“这封信没有任何具体的文字内容，但是当他被风寄到时，我发现上面充满了内容。我希望通过这样一种独特的方式书写我俩之间的异地生活。”距离真的消亡了吗？显然没有。但通过速度压缩后的空间，却不会完全拉近人与人之间的距离，制造出亲密关系。或许我们要学习现象学提出的“回到事物本身”（to the things themselves），“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”6而以上这些，显然需要我们打开房门，拥抱“附近”。我们将怎样数字化生存？时间和空间，和互联网打造的虚拟空间彼此纠缠，甚至相互交融。尼葛洛庞帝所言的“数字化生存”，已经是我们不得不去面对的事实。数字经济成为了当下经济的重要发展方向，数字化转型也成为各行各业升级突破的战略思路。在数字化的生活空间下，我们可以便捷地获取资讯信息、发表观点，结交朋友、拓展视野。无论是国家、产业还是个人，都享受到了互联网技术的发展红利。但正如前文所言，具体到生命体验层面，互联网如同一个巨大的磁铁，吸引着我们的注意力。我们在享受红利的同时，也正经历着时间和空间上的转型，甚至是“变形”，沉迷于不断刷新的资讯和短视频，逐渐丧失主体性。与此同时，尼葛洛庞帝的预言也得到应验：“我们将会看到知识产权被滥用，隐私权也受到侵犯。我们会亲身体验到数字化生存造成的文化破坏，以及软件盗版和数据窃取等现象。”7那个隐姓埋名的互联网世界已经远去了，无处不在的手机号注册、实名认证和人脸识别，已经勾连起网络身份和真实姓名，隐私也随之远去。互联网分割着人们的注意力，数据和算法控制着信息流，这里充满着隐私泄漏、监控和极端思想的碰撞。如今，互联网的“虚拟空间”和人们生活的“现实空间”，正在高度叠合交织。我们身处物理空间中，随时可以打开手机进入网络世界。反过来讲，我们在浏览网页讯息，也随时可以“抽身”返回到现实世界。互联网已经成为生活的具体部分，是一种状态或方式，而不再是现实的倒影，不再是一种技术工具。当充电宝成为电子吊瓶，手机成为了“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。我们正逐渐被数字终端改造，成为物联网的一个节点或者大数据的一段数字。悲观的讲，无论你承认与否，我们的确是在数字化生存，甚至在被数字化奴役。但也要保持乐观，如何在这样的世界里找到属于自己的存在方式，成为了我们一生的课题。            [美]曼纽尔·卡斯特：《认同的力量》，曹荣湘译，北京：社会科学文献出版社，2006年，第186页。 &#8617;              林红瑜：《抖音设局》，载于微信公众号“猎云网”，https://mp.weixin.qq.com/s/IzL6tbgS8V6k67KTdD_eXg。 &#8617;              [德]沃尔夫冈·希弗尔布施：《铁道之旅：19世纪空间与时间的工业化》，金毅译，上海：上海人民出版社，2018年，第57页。 &#8617;              腾讯新闻：《十三邀丨人类学家项飙：现代人追求即刻满足，越来越情绪化和极端化》，https://v.qq.com/x/cover/mzc00200c5sxk4p.html &#8617;              腾讯新闻：《一封借电风扇送到的情书：8天行走69公里，只为一句我爱你》，https://v.qq.com/x/page/f3065fjajqj.html &#8617;              [英]莎拉·贝克韦尔：《存在主义咖啡馆：自由、存在和杏子鸡尾酒》，沈敏一译，北京：北京联合出版公司，2017年，第63页。 &#8617;              [美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年，第267页。 &#8617;      ",
            "content_html": "<p><em>本文载于腾讯新闻《<a href=\"https://mp.weixin.qq.com/s/ue1zhHpCdFQIo-chAUYpmQ\">全媒派</a>》2021年8月24日，发表版本略有删节。</em></p><h3 id=\"沉溺于无时间的时间\">沉溺于“无时间的时间”</h3><p>读书期间某次读书会，老师说她喜欢电视播放的“延迟”感，插补一些广告，可以想想剧情如何发展，思考为什么这么演。接着她又说：</p><blockquote>  <p>“如果在电脑上看，可以看一整天，那么这一天就别想做别的事情了。”</p></blockquote><p>当时，我只是把它当作平常的对话，但后来又想了想，发现其中存在着住宿舍没有电视可看的学生，所忽视的问题：电视机的节目安排和视频网站很不一样，<strong>固定时间播放的视频内容和随时在线点播的视频内容，拥有两种时间模式。</strong></p><p>电视遵循“<strong>媒介时间</strong>”，它有自己的节目安排表。我记得儿时报纸会提供电视节目单，预告接下来一到两周的节目安排。这种节目安排是配合人的生活作息的，比如早间节目通常面向老人，傍晚的动画片是给放课后的孩子看的，新闻联播刚好配合晚餐，而随后全家一同观看电视剧，则被称为黄金档或黄金时间——这里的“黄金”可以理解为家庭的温暖团结，但更多的是形容收视率和广告费的关系。</p><p>电视节目安排所依照的媒介时间，是符合人的生活作息的，也可以说它是和<strong>工业时间</strong>同步的。工业时间注重“时刻表”，事情的先后顺序都是提前确定的。在这种标准的时间安排下，人们朝九晚五地工作，除非加班，剩余的时间由自己的安排，或者接受媒介时间的安排。电影《大都会》讽刺过这种制度化安排过于死板苛刻，甚至造成了人的“变形”，但个人依循时间行事，这种安排也为我们的日常生活带来秩序感。</p><p>网络视频则提供了一种“<strong>无时间的时间</strong>”( timeless time )，和工业/媒介时间不同的是，它“消除了先后顺序”。尽管曼纽尔·卡斯特在《网络社会的崛起》中，用这一词语来形容全球化语境中“流动空间”的时间属性，同时他又在《认同的力量》中继续解释：</p><blockquote>  <p>信息范式和网络社会所表现出来的现象的井然次序中引入系统性扰乱的时候，无时间的时间就产生了。……消除先后顺序，就创造出了未加分化的时间感，也因此消灭了时间。<sup id=\"fnref:1\" role=\"doc-noteref\"><a href=\"#fn:1\" class=\"footnote\" rel=\"footnote\">1</a></sup></p></blockquote><p>但我想把这种宏大的时间观，具体到我们生活中的微观感受。网络视频确实遵循着“无时间的时间”，虽然视频网站可以依照电视模式安排节目首播时间，但是一旦节目播出后，它就进入了随时播放的状态。在这种状态中，是没有黄金时间的，广告往往是节目前的60秒，如果你是会员，可以选择跳过，否则就要等待它结束后进入正式视频。</p><p><strong>这种随时播放的状态，改变了节目安排，也培养了观众随时收看的习惯。</strong>我们可以在地铁上、餐厅里、马桶上，工作的时候，甚至是等待绿灯过马路的间隙，点击播放，观看这些视频。如果说工业/媒介时间，塑造了事物和我们生活的次序，那么“无时间的时间”，则消除了我们的时间感。就像在文章开头，“可以看一整天，那么这一天就别想做别的事情了”。</p><p>另一个较为明显的“无时间的时间”存在于抖音之中。在猎云网的《<a href=\"https://mp.weixin.qq.com/s?__biz=MjM5OTI1OTk2MA==&amp;mid=2650184192&amp;idx=1&amp;sn=90d07b375db3313a6745c794ab651e65&amp;scene=21#wechat_redirect\">抖音设局</a>》<sup id=\"fnref:2\" role=\"doc-noteref\"><a href=\"#fn:2\" class=\"footnote\" rel=\"footnote\">2</a></sup>里，提及抖音的四个特征，第一个便是“没有时间”。文章中写道：</p><blockquote>  <p>如果你留意的话，会发现抖音首页隐藏了手机时间，手机顶部的所有信息都被隐去。在播放短视频时，你无法知道现在几点。抖音刻意模糊了你对时间的判断，不清楚自己究竟在这个产品上玩了多久，等你反应过来，几个小时、半天可能就过去了。</p></blockquote><p>这种对时间的隐藏和视频播放时的“全屏”很像，但却和观看电视不太一样，你知道两集电视剧播放完毕就要准备睡觉了，但网络视频可以继续下一集，通常还会跳过片头片尾，达到剧情的无缝衔接。抖音也让你全屏幕地沉浸其中，滑动手指便进入下一个视频。“知道还有什么地方不设时钟吗？赌场。这个地方压根不想让你知道现在几点，目的就是让你一直赌下去。”</p><p>当然，“无时间的时间”不仅仅体现在这些令人耽溺的娱乐工具中。旧的工业时间正在被瓦解，面对新鲜的通信技术，我们曾幻想过远程办公、远程教育，现在这种远程美梦的确实现了，但也变质了：如果孩子在家网络学习，可能就没有了课间休息的时间；如果你在家里网络办公，你的工作时间可能会更加灵活，但也可能会造成工作时间的隐性增长。</p><p>微信是一个社交工具，“朋友圈”也说明它试图聚焦于熟人关系。但随着越来越多人的使用，微信进入工作情境，逐渐变成了一个工作工具，一种“无线缰绳”。我们的生活状态被不断涌现的新消息打断，就像《无法成为野兽的我们》中，新垣结衣扮演的职场女性不断被老板的命令骚扰。这不仅是工作时间的延长，生活次序的混乱，还是私人生活被公共生活入侵的表现，但这些通常都被忽略掉了。</p><p>我想达利的名画“<strong>永恒的记忆</strong>”可以最好的形容这种状况，画中有三个钟表，它们指向六点前后。这既可以是黄昏，也可以是清晨，它既意味着沉睡，也代表着苏醒。对于失去时间感的人们来说，它是停滞的、瘫软的，仿佛生命随着这些钟表枯竭了。</p><h3 id=\"空间距离真的消亡了吗\">空间距离真的消亡了吗？</h3><p>说完时间，我们继续谈谈空间。作为我们生产和生活的行动场域，空间带给我们至关重要的体验，而如今这种体验也在发生着变化。</p><p>技术对空间的改变，体现在两个层面：交通和通信。这是英文词语Communication的一体两面。在19世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。在传播学概念引入国内之初，也曾被翻译为交通学，两者本身具备着千丝万缕的联系。在交通占据速度优势的时代，信息依赖运输工具而散布传播。随着通信技术的发展，人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的运输工具。</p><p>在传播学的视野里，“交通”把传播者本身运送到受者面前，进行一种面对面的具身交流。“传播”则把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。</p><p><strong>但从空间角度来看，两者都是在努力克服距离形成的阻碍，让信息得以快速交流。</strong>人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在19世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。</p><p>在交通层面，空间被人类重新丈量，运输技术突破了我们双脚的极限，帮助我们朝更远更高更深的地方迈进。沃尔夫冈·希弗尔布施在《铁道之旅》中说道，“在相同的时间里，一个人能走的空间距离比原来多了好几倍。用交通经济学的术语说，这意味着空间的收缩。”<sup id=\"fnref:3\" role=\"doc-noteref\"><a href=\"#fn:3\" class=\"footnote\" rel=\"footnote\">3</a></sup>这种收缩自然不是物理意义上的，而是感官上的体验，借此远距离的障碍被交通克服了。世界还是那么大，但借助高铁或飞机，我们可以来一场说走就走的旅行，“飞到伦敦喂鸽子”，甚至乘坐飞船进行一场太空漫游。</p><p>在通信层面，“地球村”中再快的高铁、飞机乃至火箭等运输技术，都无法战胜通信技术的传播速度，以至于早在上世纪就有学者因为电视机提出“消失的地域”，而如今通过互联网或智能终端彼此交流，人们不需要具身地出现在交流的场景中，“不在场之在场”、“缺席的身体”已成了见怪不怪的场景。互联网对空间的改变，同时也伴随着对空间概念的挪用，“信息高速公路”、“虚拟社区”、“话题广场”、“数字博物馆”、“网络足迹”等等，无不体现着技术复制或者再造现实空间的野心。</p><p>网络技术的速度带来了巨大的便捷，使我们转而拥有了数字化的智慧生活。点开网购APP，随时下单，快递隔天就会送达。点评类APP已经制作出了“美食地图”，我们只需要决定去哪里排队打卡。办公类软件允许我们远程会议，解决各类紧急问题。社交软件帮助我们分享生活、认识朋友，实现了“天涯若比邻”的梦想。</p><p>便捷的数字服务让一个人可以勾连起世界的诸多关联，但同时也让我们的感官越来越被虚拟声景所影响，却忽视了实实在在的空间本身。在《十三邀》里，项飚和许知远谈论消失的“附近性”时<sup id=\"fnref:4\" role=\"doc-noteref\"><a href=\"#fn:4\" class=\"footnote\" rel=\"footnote\">4</a></sup>，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。</p><p>人们甚至不需要在居所之外的空间漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，也失去了绕弯或偶遇的可能。当线上聊天成为我们的日常生活的重要沟通方式，人类经过漫长进化可以灵活使用工具并勾连起世界关联的手，正在萎缩退化，大拇指灵活地划动点击出语句和表情包，小拇指托举着越来越大的智能手机，负担着“生命不能承受之重”，最终，与外界交互的“动动手”变成了窝在家里面对手机屏幕的“动动手指”。</p><p>物理意义上的空间借由运输和通信技术，在感官体验上被收缩了，距离消失了。过去，我们用“距离产生美”来宽慰空间的阻碍，现在当距离真的成为“动动手指”即可跨越，我们发现那个真实的外界，需要被一次次地切身体验。为了抵抗这种简单化的“动动手指”式的交流方式，青年艺术家葛宇路曾花费8天，用电风扇和鼓风机吹着一封情书步行了69公里。<sup id=\"fnref:5\" role=\"doc-noteref\"><a href=\"#fn:5\" class=\"footnote\" rel=\"footnote\">5</a></sup></p><p>当那封情书从燕郊抵达北京海淀的女友楼下，已经被一路坎坷蹂躏得破损不堪。葛宇路敏锐地写道：“这封信没有任何具体的文字内容，但是当他被风寄到时，我发现上面充满了内容。我希望通过这样一种独特的方式书写我俩之间的异地生活。”距离真的消亡了吗？显然没有。但通过速度压缩后的空间，却不会完全拉近人与人之间的距离，制造出亲密关系。</p><p>或许我们要学习现象学提出的“回到事物本身”（to the things themselves），“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”<sup id=\"fnref:6\" role=\"doc-noteref\"><a href=\"#fn:6\" class=\"footnote\" rel=\"footnote\">6</a></sup>而以上这些，显然需要我们打开房门，拥抱“附近”。</p><h3 id=\"我们将怎样数字化生存\">我们将怎样数字化生存？</h3><p>时间和空间，和互联网打造的虚拟空间彼此纠缠，甚至相互交融。尼葛洛庞帝所言的“数字化生存”，已经是我们不得不去面对的事实。数字经济成为了当下经济的重要发展方向，数字化转型也成为各行各业升级突破的战略思路。在数字化的生活空间下，我们可以便捷地获取资讯信息、发表观点，结交朋友、拓展视野。</p><p>无论是国家、产业还是个人，都享受到了互联网技术的发展红利。但正如前文所言，具体到生命体验层面，互联网如同一个巨大的磁铁，吸引着我们的注意力。我们在享受红利的同时，也正经历着时间和空间上的转型，甚至是“变形”，沉迷于不断刷新的资讯和短视频，逐渐丧失主体性。</p><p>与此同时，尼葛洛庞帝的预言也得到应验：“我们将会看到知识产权被滥用，隐私权也受到侵犯。我们会亲身体验到数字化生存造成的文化破坏，以及软件盗版和数据窃取等现象。”<sup id=\"fnref:7\" role=\"doc-noteref\"><a href=\"#fn:7\" class=\"footnote\" rel=\"footnote\">7</a></sup>那个隐姓埋名的互联网世界已经远去了，无处不在的手机号注册、实名认证和人脸识别，已经勾连起网络身份和真实姓名，隐私也随之远去。互联网分割着人们的注意力，数据和算法控制着信息流，这里充满着隐私泄漏、监控和极端思想的碰撞。</p><p>如今，互联网的“虚拟空间”和人们生活的“现实空间”，正在高度叠合交织。我们身处物理空间中，随时可以打开手机进入网络世界。反过来讲，我们在浏览网页讯息，也随时可以“抽身”返回到现实世界。互联网已经成为生活的具体部分，是一种状态或方式，而不再是现实的倒影，不再是一种技术工具。</p><p>当充电宝成为电子吊瓶，手机成为了“义肢”或器官，人工智能也许需要这么理解：它不仅是人造机器的仿真、拟人和智能化，也是人的机械化和技术化。手机不正是技术对人体的植入吗？这种植入和改造完成了机器的理性和人类的超理性的共处，让我们逐渐成为人工智能，成为“赛博格”(cyborg)。</p><p>我们正逐渐被数字终端改造，成为物联网的一个节点或者大数据的一段数字。悲观的讲，无论你承认与否，我们的确是在数字化生存，甚至在被数字化奴役。但也要保持乐观，如何在这样的世界里找到属于自己的存在方式，成为了我们一生的课题。</p><div class=\"footnotes\" role=\"doc-endnotes\">  <ol>    <li id=\"fn:1\" role=\"doc-endnote\">      <p>[美]曼纽尔·卡斯特：《认同的力量》，曹荣湘译，北京：社会科学文献出版社，2006年，第186页。 <a href=\"#fnref:1\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:2\" role=\"doc-endnote\">      <p>林红瑜：《抖音设局》，载于微信公众号“猎云网”，https://mp.weixin.qq.com/s/IzL6tbgS8V6k67KTdD_eXg。 <a href=\"#fnref:2\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:3\" role=\"doc-endnote\">      <p>[德]沃尔夫冈·希弗尔布施：《铁道之旅：19世纪空间与时间的工业化》，金毅译，上海：上海人民出版社，2018年，第57页。 <a href=\"#fnref:3\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:4\" role=\"doc-endnote\">      <p>腾讯新闻：《十三邀丨人类学家项飙：现代人追求即刻满足，越来越情绪化和极端化》，https://v.qq.com/x/cover/mzc00200c5sxk4p.html <a href=\"#fnref:4\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:5\" role=\"doc-endnote\">      <p>腾讯新闻：《一封借电风扇送到的情书：8天行走69公里，只为一句我爱你》，https://v.qq.com/x/page/f3065fjajqj.html <a href=\"#fnref:5\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:6\" role=\"doc-endnote\">      <p>[英]莎拉·贝克韦尔：《存在主义咖啡馆：自由、存在和杏子鸡尾酒》，沈敏一译，北京：北京联合出版公司，2017年，第63页。 <a href=\"#fnref:6\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>    <li id=\"fn:7\" role=\"doc-endnote\">      <p>[美]尼古拉·尼葛洛庞帝，《数字化生存》，胡泳、范海燕译，海口：海南出版社，1997年，第267页。 <a href=\"#fnref:7\" class=\"reversefootnote\" role=\"doc-backlink\">&#8617;</a></p>    </li>  </ol></div>",
            "url": "https://memozine.me/2021/08/27/live-as-a-cyborg",
            
            
            
            
            
            "date_published": "2021-08-27T00:00:00+08:00",
            "date_modified": "2021-08-27T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/07/16/fire",
            "title": "失火",
            "summary": null,
            "content_text": "1餐厅位于清冷的城郊，旁边是一处石雕公园，但因为疏于管理，石雕们大多面目模糊。安德第一次来到石雕公园的时候，他和前妻还处于热恋阶段。那时的石雕公园是城市最为热闹的地方，石雕们形态各异，不乏复刻的旧作和雕塑家的新品，游客成群结队地漫步欢笑，抚摸着石雕将它们逐个擦得锃亮。他和前妻在公园的草地上躺着休息，日光晒在脸上，微风荡起抽芽的柳枝，春天摇摆而来，驱散了冬季的阴冷。他们牵着手，沉默不语，仿佛暂时离开了这个熙攘的世界。直到日落时分，他们才起身离开公园。前妻告诉安德，在闭眼休息的时候，自己就像是公园里万千石雕的一尊。安德也是这么想的，他抱了抱前妻，回复道，我是你身旁的另一尊石雕。一个月后，他们相约在石雕公园旁边的餐厅见面。这家餐厅的老板来自马来西亚，擅长将东南亚风味与中国食材融合的创意菜，因为紧邻公园而生意红火，安德不得不提前一周预定位置。在晚餐进行到一半的时候，安德把一个圆形盒子摆在前妻的面前，郑重地说出：嫁给我吧。前妻打开了盒子，一枚钻戒在她的眼前闪烁。像是在反射头顶的灯光，那枚戒指耀眼迷人，她点了点头并低声答应。安德和她都无比快乐，这对于两个迈过不惑之年的男女而言，是如此珍贵又及时。他们游走，在餐后的公园里，石雕先是包裹在日落的余晖里，随后又披上了夜色。他们亲吻，像是第一次亲吻，两人融化在彼此的怀里，嘴唇舌尖和身体如同过电般酥麻。他们回望，餐厅的轮廓散发着温柔的橘光，里面正坐着和他们一样正在热恋的情侣。或许还会有更多戒指在黑暗中等待着被打开，等待着去环抱一根手指，等待着一句诺言和一句答应。但如今，这都已不复存在。戒指已经从安德的手上拿下，同样的，前妻也取下了戒指。诺言和戒指都回到了开封前的盒子里，仿佛不曾出现，只留下浅浅的戒痕，终会被未来覆盖。餐厅也早已不复存在了。在雨季来临之前，一场大火先是在厨房烧起来，随后引爆了燃气泵，轰隆巨响后火势凶猛地蔓延，直至餐厅焚毁殆尽。不久后纵火的人就被逮捕了，他是一位粗心的流浪汉，为了找寻食物偷溜进了厨房，他用路边丢弃的火柴取亮，最终酿成大祸。这场大火之后，雨季如期而至。不知是餐厅成就了公园，还是公园带动了餐厅，连日的阴雨阻碍了公园漫步的游人，也拖延了餐厅修复的工期。等雨季结束，损毁的餐厅更加破败，公园也无人光顾了。那些石雕也被困在了无尽的寂寥中，临近餐厅的被熏染上黑色难以抹去，遍布各处的也跟着蒙上了失落的阴影。失去了游人的目光，它们仿佛恢复成一块块黯淡的石头，重新回到了自然。那些雕琢后的伤痕已成为上一个纪元的故事，现在，疼痛早已被遗忘，只有偶然地崩裂。2这场爱情的墓志铭，安德觉得在婚礼上前妻已经写下，他回忆起那段话：“……总有一种言论说你终将遇到一个对的人，仿佛神明已为你筛选好‘那个人’，你只需要去等待或寻找，便可以获得幸福。这是宿命的言论。”前妻在婚礼上继续说道，“我相信另一种言论，情感关系需要两个人去制造，像是舞蹈要去学着合拍，才能晃晃悠悠地继续下去。为了抗争宿命的言论，我们必须学会勇敢和忍耐，为了练习舞蹈，我们必须学会聆听音乐的节奏，那才是神明挑选的爱的背景乐。神创造境遇，我们负责创造爱。”台下的亲友似懂非懂地鼓掌欢呼，他们或许理解不了这种文学性的修辞，但赞许这些美妙的词语如此组合在一起，就像赞许安德和前妻结合在一起。随后，他们一遍遍呐喊“亲一个”，安德和前妻也随即应和着接吻。他们在一个晴朗的午后正式结为夫妻，接着在第二年的同样晴朗的午后，成为了一对父母。对于安德而言，前妻的发言特别又迷人，以至于他时常会重返那个时刻。他离开了正和前妻牵着手作新婚发言的自己的身体，坐在台下，和亲友们一起鼓掌欢呼，然后又一起呐喊起哄。他持续回味着，又回到了自己的身体，吻上了前妻。这时，前妻正在给女儿喂奶，面带疲惫，他的吻已经失去了曾经的魔力，无法让前妻焕发笑容。生活的列车已经经过了一个个站点，安德仿佛还没有离开他们一起上车的地方。这很难去责怪安德，他和很多男人一样喜欢怀旧。并不是说不会向前看，而是他们在向前的时候总是不断回望。这种回望的过程，让他错过了一些微妙的变化。比如，前妻的脸庞为何带着一丝失望，她的工作琐事也逐渐不再分享，失眠的夜晚为何愿意独自等待，她收获的爱是否比她的付出更多。在怀孕的日子里，他们偶然一次重返了石雕公园。那时，火焰还没燃烧起来，轻微的风试探着火苗。前妻安静地坐着，仿佛真的化身成一尊石雕。但安德却再也无法想象自己是旁边的一尊。无法辨明是前妻在变化，还是安德自己在变化。总之，在女儿出生后，他们在哭闹和欢笑中度过了三年。直到又一个晴朗的午后，他们发生了一场彻底的争吵，如同一口沉默的火山迎来了历史性的爆发，滚烫的岩浆吞并了他们的声音和神情，也吞并了这场婚姻。或许不是争吵引发了吞并和毁灭，而是婚姻即带有自我吞并的意味。3这场争吵蔓延了十一个月，最开始激烈的对峙，随后是冷冰冰的沉默，再后来，安德和前妻似乎都想获得一丝丝喘息，决定心平气和地沟通了。他们回溯争吵的源头，不过是几句来去错位的对话。但我们都知道这只是引燃烈火的一根火柴，前妻告诉安德，她似乎无法在家庭生活中汲取到能量，不管是应付双方父母，还是照看孩子，甚至是面对爱人，她都觉得无比消耗。“我所追求的并不是自由，我只是想在这些琐碎的忙碌中，低头看看自己。”前妻说。坐在对面的安德抿了一口咖啡，然后点燃了一根烟。“但现在，我看到的只是作为妻子、母亲和女儿的自己，离开这些身份，我似乎一无所有。”前妻说完把安德的烟拿走，猛吸了一口。安德并不知道前妻会吸烟，也不知道前妻在这些复杂的家庭关系里是多么煎熬。他说，“我知道你和那些普通女人不一样，你有自己的世界。”前妻摇头，她说她并不特殊，仍是一个普普通通的人。一个人就会有自己的世界，会和其他人的世界交叉关联。“我只是失去了太多自己的领地，婚姻就像火，我的世界已成为一座焦土之城。”安德也摇头，他说婚礼当时的确解救了我们，至于为什么失火了，也许是我的错。“我希望我们一起去解决这个问题，而不是我和你分别去解决各自的问题。”“我们都很清楚，那种感觉一直存在，从我们出生、进入学校、工作，结交朋友、结婚生子，我们一直都活在历史里。我们需要去打破那种历史带来的沉重镣铐，但我们都知道，它不能被打破，我们戴着镣铐跳舞，越来越累。”这是前妻的最后留言。面对一个没有答案的问题，前妻想要离开，安德最终还是选择了放手。直到两周前，安德收到一封匿名信件。他正在处理离婚的琐事，如何清算财产，是否需要雇佣律师，孩子谁来照顾等等，这些事情拧作一团，他必须去解决，无暇顾及那封信件，就随手扔到了餐桌上。等离婚终于尘埃落定，安德才再次注意到它。他拆开信，从里面倒出一张对折的卡片，封面印着“邀请函”，正文简单地写着聚会地点和时间。没有寄信人的名字，唯一的线索是“地点”，在石雕公园旁边的餐厅。这家餐厅终于恢复营业？安德怀疑这是前妻早有准备的一场晚餐，为了有始有终地庆祝别离。安德提前预约了周四下午四点到六点的儿童托管，结束后安德的母亲会把孩子接回家，陪着她直到安德回来。安德计划着如何在这场离别仪式上用餐和交流，最后送上一个拥抱，并祝福相处五年的前妻往后的日子一切顺利。他甚至想找到当初求婚时穿的那件衬衫，用同样的形象出现在相同的位置。但这太过讽刺，安德想还是算了，就随意穿了一套休闲服饰出门了。又一场雨季来了又去，石雕公园的铁门锈迹斑斑，野草已经蔓延上道路，坑洼不平的石道残存着积水。他继续向前走，拐弯后来到了餐厅。4餐厅位于公园东侧，曾在火灾后翻修，但清清冷冷，没有营业的迹象。他环绕餐厅转了一圈，门窗紧闭，但他还是想进去看看。推了推大门，没有上锁，他使劲推开了一身的缝隙，挤进了餐厅。傍晚的日光透过浑浊的窗户玻璃打了进来，桌椅是后来新换的，但没人光顾，表层的微尘在光影里清晰可见。他漫步其中，想起了餐厅食物的味道和特调酒的醇香，以及他和前妻都喜欢的一款甜点的浓郁滋味。他又想起了那个靠窗的座位，他和前妻坐在那里吃饭，目光可以越过铁栅栏围墙，看到石雕们一个个披上晚霞。他还在那里求婚，发自真心的爱让钻戒无比闪耀。随后他想起了婚礼，前妻的发言在脑海里重新回荡了一遍，想起了吻和新婚之夜，以及新生命降临的喜悦。他不得不停止思绪的漂流，把目光聚焦到眼前的破败。这是一场扑空的约会，他知道这很有可能是妻子的恶作剧，故意把他骗到故事发生的起点，往具有深意的情境去想，这一切是在告诉他徒劳和幻灭。不经意的，他瞥见一尊石雕狮子，躲在后厨的入口。它显然没有经历过那场灾难，也不像是被谁费劲地搬出来，更像是从公园里逃走的。也许是一时兴起，安德不愿让它孤独地错位，呆在不属于它的地方。他用力抱起石雕，挤出餐厅，一步步地走向公园。他把石雕放在一处空地上，野草的高度已经没过它的头顶。公园安静又寂寞，他拍了拍身上的尘土，决定开车回去。返城的路途异常拥堵，安德想着，这一切都算了吧。扑空也好，失火也好，离别也好，一切都顺其自然，今后他和女儿一起开启新的生活，也让前妻开启新的生活。他忍受着饥饿抵达母亲家时已经八点。出乎意料的是，母亲告诉他，女儿已经被前妻接回家了。安德拨打前妻的电话，无人应答，又急忙开车赶去前妻家里，无人开门。最后，他安慰自己把一切都想得极端了，前妻还有钥匙，也许真的把女儿接到了安德家里。他心存侥幸但又不安地回去，沿途的交通灯都像是阻碍。终于，安德打开家门，灯亮了，家却像公园一般，安静又寂寞。他像是那尊出逃的石雕狮子，停留在没过头顶的绝望里，思考着是否可以再出逃一次。",
            "content_html": "<h3 id=\"1\">1</h3><p>餐厅位于清冷的城郊，旁边是一处石雕公园，但因为疏于管理，石雕们大多面目模糊。安德第一次来到石雕公园的时候，他和前妻还处于热恋阶段。那时的石雕公园是城市最为热闹的地方，石雕们形态各异，不乏复刻的旧作和雕塑家的新品，游客成群结队地漫步欢笑，抚摸着石雕将它们逐个擦得锃亮。</p><p>他和前妻在公园的草地上躺着休息，日光晒在脸上，微风荡起抽芽的柳枝，春天摇摆而来，驱散了冬季的阴冷。他们牵着手，沉默不语，仿佛暂时离开了这个熙攘的世界。直到日落时分，他们才起身离开公园。前妻告诉安德，在闭眼休息的时候，自己就像是公园里万千石雕的一尊。安德也是这么想的，他抱了抱前妻，回复道，我是你身旁的另一尊石雕。</p><p>一个月后，他们相约在石雕公园旁边的餐厅见面。这家餐厅的老板来自马来西亚，擅长将东南亚风味与中国食材融合的创意菜，因为紧邻公园而生意红火，安德不得不提前一周预定位置。在晚餐进行到一半的时候，安德把一个圆形盒子摆在前妻的面前，郑重地说出：嫁给我吧。前妻打开了盒子，一枚钻戒在她的眼前闪烁。像是在反射头顶的灯光，那枚戒指耀眼迷人，她点了点头并低声答应。</p><p>安德和她都无比快乐，这对于两个迈过不惑之年的男女而言，是如此珍贵又及时。</p><p>他们游走，在餐后的公园里，石雕先是包裹在日落的余晖里，随后又披上了夜色。他们亲吻，像是第一次亲吻，两人融化在彼此的怀里，嘴唇舌尖和身体如同过电般酥麻。他们回望，餐厅的轮廓散发着温柔的橘光，里面正坐着和他们一样正在热恋的情侣。</p><p>或许还会有更多戒指在黑暗中等待着被打开，等待着去环抱一根手指，等待着一句诺言和一句答应。但如今，这都已不复存在。戒指已经从安德的手上拿下，同样的，前妻也取下了戒指。诺言和戒指都回到了开封前的盒子里，仿佛不曾出现，只留下浅浅的戒痕，终会被未来覆盖。</p><p>餐厅也早已不复存在了。在雨季来临之前，一场大火先是在厨房烧起来，随后引爆了燃气泵，轰隆巨响后火势凶猛地蔓延，直至餐厅焚毁殆尽。不久后纵火的人就被逮捕了，他是一位粗心的流浪汉，为了找寻食物偷溜进了厨房，他用路边丢弃的火柴取亮，最终酿成大祸。这场大火之后，雨季如期而至。不知是餐厅成就了公园，还是公园带动了餐厅，连日的阴雨阻碍了公园漫步的游人，也拖延了餐厅修复的工期。等雨季结束，损毁的餐厅更加破败，公园也无人光顾了。</p><p>那些石雕也被困在了无尽的寂寥中，临近餐厅的被熏染上黑色难以抹去，遍布各处的也跟着蒙上了失落的阴影。失去了游人的目光，它们仿佛恢复成一块块黯淡的石头，重新回到了自然。那些雕琢后的伤痕已成为上一个纪元的故事，现在，疼痛早已被遗忘，只有偶然地崩裂。</p><h3 id=\"2\">2</h3><p>这场爱情的墓志铭，安德觉得在婚礼上前妻已经写下，他回忆起那段话：“……总有一种言论说你终将遇到一个对的人，仿佛神明已为你筛选好‘那个人’，你只需要去等待或寻找，便可以获得幸福。这是宿命的言论。”</p><p>前妻在婚礼上继续说道，“我相信另一种言论，情感关系需要两个人去制造，像是舞蹈要去学着合拍，才能晃晃悠悠地继续下去。为了抗争宿命的言论，我们必须学会勇敢和忍耐，为了练习舞蹈，我们必须学会聆听音乐的节奏，那才是神明挑选的爱的背景乐。神创造境遇，我们负责创造爱。”</p><p>台下的亲友似懂非懂地鼓掌欢呼，他们或许理解不了这种文学性的修辞，但赞许这些美妙的词语如此组合在一起，就像赞许安德和前妻结合在一起。随后，他们一遍遍呐喊“亲一个”，安德和前妻也随即应和着接吻。他们在一个晴朗的午后正式结为夫妻，接着在第二年的同样晴朗的午后，成为了一对父母。</p><p>对于安德而言，前妻的发言特别又迷人，以至于他时常会重返那个时刻。他离开了正和前妻牵着手作新婚发言的自己的身体，坐在台下，和亲友们一起鼓掌欢呼，然后又一起呐喊起哄。他持续回味着，又回到了自己的身体，吻上了前妻。这时，前妻正在给女儿喂奶，面带疲惫，他的吻已经失去了曾经的魔力，无法让前妻焕发笑容。</p><p>生活的列车已经经过了一个个站点，安德仿佛还没有离开他们一起上车的地方。这很难去责怪安德，他和很多男人一样喜欢怀旧。并不是说不会向前看，而是他们在向前的时候总是不断回望。这种回望的过程，让他错过了一些微妙的变化。比如，前妻的脸庞为何带着一丝失望，她的工作琐事也逐渐不再分享，失眠的夜晚为何愿意独自等待，她收获的爱是否比她的付出更多。</p><p>在怀孕的日子里，他们偶然一次重返了石雕公园。那时，火焰还没燃烧起来，轻微的风试探着火苗。前妻安静地坐着，仿佛真的化身成一尊石雕。但安德却再也无法想象自己是旁边的一尊。无法辨明是前妻在变化，还是安德自己在变化。总之，在女儿出生后，他们在哭闹和欢笑中度过了三年。</p><p>直到又一个晴朗的午后，他们发生了一场彻底的争吵，如同一口沉默的火山迎来了历史性的爆发，滚烫的岩浆吞并了他们的声音和神情，也吞并了这场婚姻。或许不是争吵引发了吞并和毁灭，而是婚姻即带有自我吞并的意味。</p><h3 id=\"3\">3</h3><p>这场争吵蔓延了十一个月，最开始激烈的对峙，随后是冷冰冰的沉默，再后来，安德和前妻似乎都想获得一丝丝喘息，决定心平气和地沟通了。他们回溯争吵的源头，不过是几句来去错位的对话。但我们都知道这只是引燃烈火的一根火柴，前妻告诉安德，她似乎无法在家庭生活中汲取到能量，不管是应付双方父母，还是照看孩子，甚至是面对爱人，她都觉得无比消耗。</p><p>“我所追求的并不是自由，我只是想在这些琐碎的忙碌中，低头看看自己。”前妻说。坐在对面的安德抿了一口咖啡，然后点燃了一根烟。“但现在，我看到的只是作为妻子、母亲和女儿的自己，离开这些身份，我似乎一无所有。”前妻说完把安德的烟拿走，猛吸了一口。安德并不知道前妻会吸烟，也不知道前妻在这些复杂的家庭关系里是多么煎熬。</p><p>他说，“我知道你和那些普通女人不一样，你有自己的世界。”前妻摇头，她说她并不特殊，仍是一个普普通通的人。一个人就会有自己的世界，会和其他人的世界交叉关联。“我只是失去了太多自己的领地，婚姻就像火，我的世界已成为一座焦土之城。”安德也摇头，他说婚礼当时的确解救了我们，至于为什么失火了，也许是我的错。“我希望我们一起去解决这个问题，而不是我和你分别去解决各自的问题。”</p><p>“我们都很清楚，那种感觉一直存在，从我们出生、进入学校、工作，结交朋友、结婚生子，我们一直都活在历史里。我们需要去打破那种历史带来的沉重镣铐，但我们都知道，它不能被打破，我们戴着镣铐跳舞，越来越累。”这是前妻的最后留言。面对一个没有答案的问题，前妻想要离开，安德最终还是选择了放手。</p><p>直到两周前，安德收到一封匿名信件。他正在处理离婚的琐事，如何清算财产，是否需要雇佣律师，孩子谁来照顾等等，这些事情拧作一团，他必须去解决，无暇顾及那封信件，就随手扔到了餐桌上。等离婚终于尘埃落定，安德才再次注意到它。他拆开信，从里面倒出一张对折的卡片，封面印着“邀请函”，正文简单地写着聚会地点和时间。</p><p>没有寄信人的名字，唯一的线索是“地点”，在石雕公园旁边的餐厅。这家餐厅终于恢复营业？安德怀疑这是前妻早有准备的一场晚餐，为了有始有终地庆祝别离。安德提前预约了周四下午四点到六点的儿童托管，结束后安德的母亲会把孩子接回家，陪着她直到安德回来。</p><p>安德计划着如何在这场离别仪式上用餐和交流，最后送上一个拥抱，并祝福相处五年的前妻往后的日子一切顺利。他甚至想找到当初求婚时穿的那件衬衫，用同样的形象出现在相同的位置。但这太过讽刺，安德想还是算了，就随意穿了一套休闲服饰出门了。又一场雨季来了又去，石雕公园的铁门锈迹斑斑，野草已经蔓延上道路，坑洼不平的石道残存着积水。他继续向前走，拐弯后来到了餐厅。</p><h3 id=\"4\">4</h3><p>餐厅位于公园东侧，曾在火灾后翻修，但清清冷冷，没有营业的迹象。他环绕餐厅转了一圈，门窗紧闭，但他还是想进去看看。推了推大门，没有上锁，他使劲推开了一身的缝隙，挤进了餐厅。傍晚的日光透过浑浊的窗户玻璃打了进来，桌椅是后来新换的，但没人光顾，表层的微尘在光影里清晰可见。</p><p>他漫步其中，想起了餐厅食物的味道和特调酒的醇香，以及他和前妻都喜欢的一款甜点的浓郁滋味。他又想起了那个靠窗的座位，他和前妻坐在那里吃饭，目光可以越过铁栅栏围墙，看到石雕们一个个披上晚霞。他还在那里求婚，发自真心的爱让钻戒无比闪耀。随后他想起了婚礼，前妻的发言在脑海里重新回荡了一遍，想起了吻和新婚之夜，以及新生命降临的喜悦。</p><p>他不得不停止思绪的漂流，把目光聚焦到眼前的破败。这是一场扑空的约会，他知道这很有可能是妻子的恶作剧，故意把他骗到故事发生的起点，往具有深意的情境去想，这一切是在告诉他徒劳和幻灭。</p><p>不经意的，他瞥见一尊石雕狮子，躲在后厨的入口。它显然没有经历过那场灾难，也不像是被谁费劲地搬出来，更像是从公园里逃走的。也许是一时兴起，安德不愿让它孤独地错位，呆在不属于它的地方。他用力抱起石雕，挤出餐厅，一步步地走向公园。</p><p>他把石雕放在一处空地上，野草的高度已经没过它的头顶。公园安静又寂寞，他拍了拍身上的尘土，决定开车回去。返城的路途异常拥堵，安德想着，这一切都算了吧。扑空也好，失火也好，离别也好，一切都顺其自然，今后他和女儿一起开启新的生活，也让前妻开启新的生活。</p><p>他忍受着饥饿抵达母亲家时已经八点。出乎意料的是，母亲告诉他，女儿已经被前妻接回家了。</p><p>安德拨打前妻的电话，无人应答，又急忙开车赶去前妻家里，无人开门。最后，他安慰自己把一切都想得极端了，前妻还有钥匙，也许真的把女儿接到了安德家里。他心存侥幸但又不安地回去，沿途的交通灯都像是阻碍。</p><p>终于，安德打开家门，灯亮了，家却像公园一般，安静又寂寞。他像是那尊出逃的石雕狮子，停留在没过头顶的绝望里，思考着是否可以再出逃一次。</p>",
            "url": "https://memozine.me/2021/07/16/fire",
            
            
            
            
            
            "date_published": "2021-07-16T00:00:00+08:00",
            "date_modified": "2021-07-16T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/05/20/a-short-history-of-private-life",
            "title": "欧洲社会生活的冷知识",
            "summary": null,
            "content_text": "英国作家比尔·布莱森的《趣味生活简史》看似是从一个个房间展开去讲家居的历史，但正如其英文标题“a short history of private life”，也是在讲隐私的历史，从最早的大厅式居住，到被划分到不同的房间，每个房间被安排不同的功能。起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。还是在讲社会阶级的历史，那些社会底层的奴隶、或者后来的仆人，和他们的身份一样，也被安排在房子的底层，甚至是要求隐藏的。贵族或者中产阶级的生活之下，是各个仆人的操劳。这本书主要在描绘欧洲或者更局限在英国，更是一个英国社会发展简史。印象深刻的地方是讲照明的一章，我们想象到的过去的人日落而息，是因为没有照明无事可做。但事实上，是因为照明工具比较昂贵，有钱的人们也要节约，而普通工人或者劳动者，他们要早起上班，每周平均工作时长超84个小时。不是无聊才去睡觉，是疲惫让他们早早入睡。  在电气化之前的世界里，若说有什么原因促使人们不得不早早上床睡觉，那不是因为他们觉得无聊，而是因为他们感到太累，许多人一天要工作很长的时间。在伊丽莎白时代，《1563年技工条例》规定，所有技工和工人“在上午5点钟或5点钟之前都必须上班和继续上班，晚上七八点才能下班”——每周要工作84个小时。……使长时间工作日得到强化的，毫无疑问是工业革命和工厂制度的兴起。在工厂里，工人在周日要在岗位上从上午7点钟做到下午7点钟，周六从上午7点钟做到下午2点钟。但是，在一年中最忙的时期所谓的“旺季”，他们可能要在机器旁从上午3点钟做到晚上10点钟，一天工作19个小时。在1833年实施《工厂法》以前，7岁的小孩子也被要求工作那么长的时间。在那种情况下，人们抓住一切可能抓住的时间吃饭睡觉，这是不足为怪的。（P97）  最好的光源要数鲸油，而最好的鲸油又取自抹香鲸头部的鲸蜡。（抹香鲸）在颅骨的深腔里生产和储藏着大量的鲸蜡——最多可达三吨。（鲸蜡）是一种半透明的水状液体，但接触到空气就变成一种乳白色的乳膏。……抹香鲸的脂油在工业上也特别需要，可在制造肥皂和油漆时用作润滑剂，也可用作机器的润滑油。……谁也说不清在那个伟大的捕鲸时代有多少头鲸死于非命。有人估算，到1870年为止的40年左右时间里，大约有30万头鲸遭到杀戮。（P100）  爱迪生是整个系统的一名组织者，这是他真正出类拔萃的地方。发明电灯泡是一件了不起的事情，但如果你没有插座，那也没有多大实用价值。……（爱迪生）的天才并不在于发明了电灯，而在于创造了以商业规模生产和供应电灯的方法。（P113）  起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。（P116）  19世纪还是个食物摆放的方式发生变化的时代，在19世纪50年代以前，一顿饭的菜肴一开头就差不多全部摆放在餐桌上。客人到时会发现食物已经摆放整齐，近处放着什么，他们就会自己动手吃什么；远处的碟子他们会请别人递过来，或者召唤仆人为他们拿过来。这种进餐方式传统上叫作“法式上菜”，但这时候出现了一种新的做法，叫作“俄式上菜”，即把菜肴一道道地送到餐桌上。好多人不喜欢新的做法，因为这意味着每个人都不得不按照同一次序、在同一时间吃每一样东西。要是哪个人动作较慢所有别人的下一道菜就要延误，这意味着食物会凉掉。就餐者有时候拖拖拉拉地要吃几个小时。（P161）  埃菲尔铁塔不仅是有史以来有人提出过要修建的最大的东西，而且也是最大的完全没用的东西。它既不是宫殿，也不是墓室，也不是敬神的场所，它连个阵亡英雄纪念碑都不是。埃菲尔坚持说，他的铁塔有许多实际用途——它可以用作大型军事瞭望台，你可以在上面做有意义的天文和气象实验，但最后连他也承认，他主要是希望建造个真正巨大的东西，完全是一种有点古怪的消遣方式。（P185）  有人计算过，要是你的枕头已经用了6年（这是枕头的平均寿命），它1/10的重量是你的皮屑、活的和死的螨虫以及螨虫屎。（P212）  细菌专家查尔斯·P.格巴博士计算了不同住宅的不同房间里的细菌量，发现在一般情况下，普通住宅里最干净的表面是马桶坐圈。这是因为，用杀虫剂擦拭马桶坐圈的次数，要比擦拭任何别的表面的次数多，而普通的办公桌面上的细菌要比普通的马桶坐圈上多5倍。最脏的地方是厨房里的洗碗槽，紧接着是厨房里的长台面；最脏的物品是厨房里的洗碗布。洗碗布大都沾满了细菌，用它来擦长台面，只是把细菌从一个地方转移到另一个地方。（P214）  全部哺乳动物种类总共大约1100种，其中大约1/4是蝙蝠。蝙蝠干的好事要比干的坏事多的多。它们吃掉大量昆虫，对农作物和人都有好处。能传播花粉，散布种子。（P215）  19世纪，伦敦只有218英亩坟地，死者被以难以想象的密度安葬在里面。诗人威廉·布莱克1827年去世以后，被安葬在邦希尔墓地，在另外3名死者的上面；后来，他的上面又安葬了4名死者。就这样，伦敦的坟地里埋着一堆堆的死人。（P235）  对于许多人来说，今天所谓的园艺就是草坪，几乎不指任何别的东西，美国的草坪所占的面积为5万平方英里，超过了任何一种农作物。在美国西部，大约60%的自来水都被用来浇灌草坪。打量除草剂和杀虫剂，每年7000万吨，渗入草坪里。养一块漂亮的草坪，几乎是我们所干的最不环保的事情。（P246）  从前，隐私的概念与现在有很大的不同。即使到了19世纪，在旅店里与别人合睡一张床也是常有的事。……即使在家里，仆人睡在主人的床边也完全是平常事。（P283）  古希腊人极其重视洗澡，他们喜欢脱光衣服——英语中的“体操馆”（gymnasium）一词就是“裸身的场所”的意思——练出一身大汗，他们每天锻炼以后有一起洗个澡的习惯。不过，这些主还是短时间的卫生活动。对于他们来说，洗澡是一件速战速决、应当快速办完的事。真正像模像样的洗澡，懒洋洋地泡在水里，始于罗马。……对古罗马人来说，澡堂不仅是个把身体洗干净的地方，还是每天休息的场所，一种娱乐，一种生活方式。（P301）  维多利亚人之所以开始认真洗澡，真正的原因是他们认识到洗澡是很费劲的事。维多利亚时代的人有一种自我折磨的本能，而水成了他们展示那种本能的极好途径。……淋浴也提供了施展自我折磨本能的广阔天地，往往还尽量设计得冲力很大。早期有一种淋浴的冲力大得吓人，沐浴者不得不戴着帽子才敢踏进去，免得被自家管子里的水冲得昏死过去。（P308）  穿着不实用的衣服，是一种表明某人不必干体力活的方式。在整个历史上，在许多文化里，这一般都要比穿着舒服重要得多。（P332）  工业革命不是个突然发生的爆炸性事件，而是个历经几代人时间，在许多不同领域里不断创造发明的渐进过程。（P342）",
            "content_html": "<p>英国作家比尔·布莱森的《趣味生活简史》看似是从一个个房间展开去讲家居的历史，但正如其英文标题“a short history of private life”，也是在讲隐私的历史，从最早的大厅式居住，到被划分到不同的房间，每个房间被安排不同的功能。起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。</p><p>还是在讲社会阶级的历史，那些社会底层的奴隶、或者后来的仆人，和他们的身份一样，也被安排在房子的底层，甚至是要求隐藏的。贵族或者中产阶级的生活之下，是各个仆人的操劳。这本书主要在描绘欧洲或者更局限在英国，更是一个英国社会发展简史。</p><p>印象深刻的地方是讲照明的一章，我们想象到的过去的人日落而息，是因为没有照明无事可做。但事实上，是因为照明工具比较昂贵，有钱的人们也要节约，而普通工人或者劳动者，他们要早起上班，每周平均工作时长超84个小时。不是无聊才去睡觉，是疲惫让他们早早入睡。</p><blockquote>  <p>在电气化之前的世界里，若说有什么原因促使人们不得不早早上床睡觉，那不是因为他们觉得无聊，而是因为他们感到太累，许多人一天要工作很长的时间。在伊丽莎白时代，《1563年技工条例》规定，所有技工和工人“在上午5点钟或5点钟之前都必须上班和继续上班，晚上七八点才能下班”——每周要工作84个小时。……使长时间工作日得到强化的，毫无疑问是工业革命和工厂制度的兴起。在工厂里，工人在周日要在岗位上从上午7点钟做到下午7点钟，周六从上午7点钟做到下午2点钟。但是，在一年中最忙的时期所谓的“旺季”，他们可能要在机器旁从上午3点钟做到晚上10点钟，一天工作19个小时。在1833年实施《工厂法》以前，7岁的小孩子也被要求工作那么长的时间。在那种情况下，人们抓住一切可能抓住的时间吃饭睡觉，这是不足为怪的。（P97）</p></blockquote><blockquote>  <p>最好的光源要数鲸油，而最好的鲸油又取自抹香鲸头部的鲸蜡。（抹香鲸）在颅骨的深腔里生产和储藏着大量的鲸蜡——最多可达三吨。（鲸蜡）是一种半透明的水状液体，但接触到空气就变成一种乳白色的乳膏。……抹香鲸的脂油在工业上也特别需要，可在制造肥皂和油漆时用作润滑剂，也可用作机器的润滑油。……谁也说不清在那个伟大的捕鲸时代有多少头鲸死于非命。有人估算，到1870年为止的40年左右时间里，大约有30万头鲸遭到杀戮。（P100）</p></blockquote><blockquote>  <p>爱迪生是整个系统的一名组织者，这是他真正出类拔萃的地方。发明电灯泡是一件了不起的事情，但如果你没有插座，那也没有多大实用价值。……（爱迪生）的天才并不在于发明了电灯，而在于创造了以商业规模生产和供应电灯的方法。（P113）</p></blockquote><blockquote>  <p>起居室最早被称为“withdrawing room”，意思是“一处家人可以离开家里的其他人以享有更多隐私的空间”。（P116）</p></blockquote><blockquote>  <p>19世纪还是个食物摆放的方式发生变化的时代，在19世纪50年代以前，一顿饭的菜肴一开头就差不多全部摆放在餐桌上。客人到时会发现食物已经摆放整齐，近处放着什么，他们就会自己动手吃什么；远处的碟子他们会请别人递过来，或者召唤仆人为他们拿过来。这种进餐方式传统上叫作“法式上菜”，但这时候出现了一种新的做法，叫作“俄式上菜”，即把菜肴一道道地送到餐桌上。好多人不喜欢新的做法，因为这意味着每个人都不得不按照同一次序、在同一时间吃每一样东西。要是哪个人动作较慢所有别人的下一道菜就要延误，这意味着食物会凉掉。就餐者有时候拖拖拉拉地要吃几个小时。（P161）</p></blockquote><blockquote>  <p>埃菲尔铁塔不仅是有史以来有人提出过要修建的最大的东西，而且也是最大的完全没用的东西。它既不是宫殿，也不是墓室，也不是敬神的场所，它连个阵亡英雄纪念碑都不是。埃菲尔坚持说，他的铁塔有许多实际用途——它可以用作大型军事瞭望台，你可以在上面做有意义的天文和气象实验，但最后连他也承认，他主要是希望建造个真正巨大的东西，完全是一种有点古怪的消遣方式。（P185）</p></blockquote><blockquote>  <p>有人计算过，要是你的枕头已经用了6年（这是枕头的平均寿命），它1/10的重量是你的皮屑、活的和死的螨虫以及螨虫屎。（P212）</p></blockquote><blockquote>  <p>细菌专家查尔斯·P.格巴博士计算了不同住宅的不同房间里的细菌量，发现在一般情况下，普通住宅里最干净的表面是马桶坐圈。这是因为，用杀虫剂擦拭马桶坐圈的次数，要比擦拭任何别的表面的次数多，而普通的办公桌面上的细菌要比普通的马桶坐圈上多5倍。最脏的地方是厨房里的洗碗槽，紧接着是厨房里的长台面；最脏的物品是厨房里的洗碗布。洗碗布大都沾满了细菌，用它来擦长台面，只是把细菌从一个地方转移到另一个地方。（P214）</p></blockquote><blockquote>  <p>全部哺乳动物种类总共大约1100种，其中大约1/4是蝙蝠。蝙蝠干的好事要比干的坏事多的多。它们吃掉大量昆虫，对农作物和人都有好处。能传播花粉，散布种子。（P215）</p></blockquote><blockquote>  <p>19世纪，伦敦只有218英亩坟地，死者被以难以想象的密度安葬在里面。诗人威廉·布莱克1827年去世以后，被安葬在邦希尔墓地，在另外3名死者的上面；后来，他的上面又安葬了4名死者。就这样，伦敦的坟地里埋着一堆堆的死人。（P235）</p></blockquote><blockquote>  <p>对于许多人来说，今天所谓的园艺就是草坪，几乎不指任何别的东西，美国的草坪所占的面积为5万平方英里，超过了任何一种农作物。在美国西部，大约60%的自来水都被用来浇灌草坪。打量除草剂和杀虫剂，每年7000万吨，渗入草坪里。养一块漂亮的草坪，几乎是我们所干的最不环保的事情。（P246）</p></blockquote><blockquote>  <p>从前，隐私的概念与现在有很大的不同。即使到了19世纪，在旅店里与别人合睡一张床也是常有的事。……即使在家里，仆人睡在主人的床边也完全是平常事。（P283）</p></blockquote><blockquote>  <p>古希腊人极其重视洗澡，他们喜欢脱光衣服——英语中的“体操馆”（gymnasium）一词就是“裸身的场所”的意思——练出一身大汗，他们每天锻炼以后有一起洗个澡的习惯。不过，这些主还是短时间的卫生活动。对于他们来说，洗澡是一件速战速决、应当快速办完的事。真正像模像样的洗澡，懒洋洋地泡在水里，始于罗马。……对古罗马人来说，澡堂不仅是个把身体洗干净的地方，还是每天休息的场所，一种娱乐，一种生活方式。（P301）</p></blockquote><blockquote>  <p>维多利亚人之所以开始认真洗澡，真正的原因是他们认识到洗澡是很费劲的事。维多利亚时代的人有一种自我折磨的本能，而水成了他们展示那种本能的极好途径。……淋浴也提供了施展自我折磨本能的广阔天地，往往还尽量设计得冲力很大。早期有一种淋浴的冲力大得吓人，沐浴者不得不戴着帽子才敢踏进去，免得被自家管子里的水冲得昏死过去。（P308）</p></blockquote><blockquote>  <p>穿着不实用的衣服，是一种表明某人不必干体力活的方式。在整个历史上，在许多文化里，这一般都要比穿着舒服重要得多。（P332）</p></blockquote><blockquote>  <p>工业革命不是个突然发生的爆炸性事件，而是个历经几代人时间，在许多不同领域里不断创造发明的渐进过程。（P342）</p></blockquote>",
            "url": "https://memozine.me/2021/05/20/a-short-history-of-private-life",
            
            
            
            
            
            "date_published": "2021-05-20T00:00:00+08:00",
            "date_modified": "2021-05-20T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2021/04/25/make-dream",
            "title": "人造的梦",
            "summary": null,
            "content_text": "戏剧源于古希腊的酒神祭祀仪式，悲剧的前身是酒神颂歌，喜剧的前身是民间的祭神歌舞和滑稽戏。这是外国文学史课程上学到的知识点。此外我和戏剧的关联就是看过一场毕业演出《恋爱的犀牛》。最近，很偶然的，在一个无聊的周末，打开电视，点播了推荐页面上的一个真人秀节目《戏剧新生活》。黄磊引出了戏剧人，戏剧人引出了“戏剧可以赚钱吗”的问题，问题引出了往后两个月的故事，故事让人落泪。这是一个把人放入准生存类情境下的节目，戏剧人们经费不足，创作时间紧张，还要忍受生理上的折磨：包括饥饿、寒冷、压力以及时刻被镜头记录。几位戏剧人常年从事线下演出经验，戏有名人却不出名，参加这个节目显得拘谨但随后变得真实，打鼾、抽烟、互损都被展示出来，当然，还包括男人房间里惯有的脏和乱。但在戏剧表演里，他们却变得无比纯净，仿佛被“戏剧之神”附体，散发着神秘的魅力。第一场演出名为《养鸡场的故事》，脚本改编自《不一样的卡梅拉·我想去看海》，讲述了一只小鸡逃离养鸡场，只为去看一看远方的海。简陋的舞台和DIY的道具，没有损害戏剧的动人情绪，在最后，我仿佛也看到了大海，看到了戏剧人们举起骨架，如同一只鲸鱼在空气之海里漫游。我体会到了表演所需的“信念感”，不是环境让你产生幻觉，而是自己制造出幻觉。在《倒影》这场“环境戏剧”里，戏剧人们再次让我感到冲击，尽管隔着屏幕并没有身处水剧场之中，但我仍然在视觉上和精神上产生了共鸣。这是一个关于善良和邪恶的故事，断桥、碧水、火焰、镜像，环境和人一样，都成了《倒影》里起着关键作用的力量。丁一滕曾经在欧丁剧团学习，他把欧丁的元素融入到了表演中，肢体上的动作是情绪的具体表达，抑扬顿挫的节奏也和台词相互配合，我们能看出那些纠结和挣扎。整个节目最后一场演出《关于23号星球》，是一部偶剧。刘晓邑亲自制作了大量的道具，并用它们装点一个孩子的梦。这部戏有些笨拙，但又无比特别。当丁一滕扮演的孩子，战胜了邪恶的飞龙后，他也一夜长大，童年随之结束。命运之神加速了时间，我们看到他被电话催促着，一次次从床上起身敲打键盘——成年就是一次次从梦里惊醒回现实的过程。这部戏有着双重含义：一是在表达我们每一个人的幻想，因为成长而被排挤出具体的生活；二是在讲述戏剧人依然在用戏剧重返那些梦境，每一场表演都是忘我的、投入的，但当表演结束，他们在现实中却要面对外界的怀疑。我的脑子里挥之不去的是那些看似大而空洞的东西：镂空的鲸鱼在想象之海里漂流，邪恶的飞龙用灯作眼睛。梦想往往都被说成这个样子，但却只有自己坚信。鲍德里亚在《冷记忆》里写道，“绝梦比绝经更可怕，绝梦是精神排卵的终止。”这句话既可以单独来形容《关于23号星球》，也可以用来形容整个《戏剧新生活》，更可以用来形容一种社会状态。这些戏剧人们满腹才华，唱歌、跳舞、乐器、演戏、编剧、导演样样都会，甚至是信手拈来。但他们的才华却必须通过卖艺赚钱的方式，支撑起租金和戏剧的梦。是否有病？得了爱幻想的精神疾病？是否可以医治然后像其他人一样生活？这是每一个出格的人都会面对的问题。王可越这么评价《戏剧新生活》  好看，是因为这群人。一群有趣的真人，做一件他们认为神圣的事情。我不认为戏剧会从小众转向大众，但一些观众也许会因为这个节目意识到自己生命能量的匮乏。毕竟外在的表演，取决于内在的能量。“一些观众也许会因为这个节目意识到自己生命能量的匮乏”，这句话一语中的。那是现在倡导的生活方式、旅行、美食或音乐都无法填满的匮乏和空洞，甚至觉得活得没有价值感，不是外部的认同，而是没有精神追求，即使有，也没有表达的方式。这似乎老调重弹了，但就像丁一滕一次次从床上起身敲打键盘，我们必须敲醒在现实里沉睡太久的自己，一次次重返梦的温床。",
            "content_html": "<p>戏剧源于古希腊的酒神祭祀仪式，悲剧的前身是酒神颂歌，喜剧的前身是民间的祭神歌舞和滑稽戏。这是外国文学史课程上学到的知识点。此外我和戏剧的关联就是看过一场毕业演出《恋爱的犀牛》。</p><p>最近，很偶然的，在一个无聊的周末，打开电视，点播了推荐页面上的一个真人秀节目《戏剧新生活》。黄磊引出了戏剧人，戏剧人引出了“戏剧可以赚钱吗”的问题，问题引出了往后两个月的故事，故事让人落泪。</p><p>这是一个把人放入准生存类情境下的节目，戏剧人们经费不足，创作时间紧张，还要忍受生理上的折磨：包括饥饿、寒冷、压力以及时刻被镜头记录。几位戏剧人常年从事线下演出经验，戏有名人却不出名，参加这个节目显得拘谨但随后变得真实，打鼾、抽烟、互损都被展示出来，当然，还包括男人房间里惯有的脏和乱。</p><p><strong>但在戏剧表演里，他们却变得无比纯净，仿佛被“戏剧之神”附体，散发着神秘的魅力。</strong></p><p>第一场演出名为《养鸡场的故事》，脚本改编自《不一样的卡梅拉·我想去看海》，讲述了一只小鸡逃离养鸡场，只为去看一看远方的海。简陋的舞台和DIY的道具，没有损害戏剧的动人情绪，在最后，我仿佛也看到了大海，看到了戏剧人们举起骨架，如同一只鲸鱼在空气之海里漫游。我体会到了表演所需的“信念感”，不是环境让你产生幻觉，而是自己制造出幻觉。</p><p>在《倒影》这场“环境戏剧”里，戏剧人们再次让我感到冲击，尽管隔着屏幕并没有身处水剧场之中，但我仍然在视觉上和精神上产生了共鸣。这是一个关于善良和邪恶的故事，断桥、碧水、火焰、镜像，环境和人一样，都成了《倒影》里起着关键作用的力量。丁一滕曾经在欧丁剧团学习，他把欧丁的元素融入到了表演中，肢体上的动作是情绪的具体表达，抑扬顿挫的节奏也和台词相互配合，我们能看出那些纠结和挣扎。</p><p>整个节目最后一场演出《关于23号星球》，是一部偶剧。刘晓邑亲自制作了大量的道具，并用它们装点一个孩子的梦。这部戏有些笨拙，但又无比特别。当丁一滕扮演的孩子，战胜了邪恶的飞龙后，他也一夜长大，童年随之结束。命运之神加速了时间，我们看到他被电话催促着，一次次从床上起身敲打键盘——成年就是一次次从梦里惊醒回现实的过程。</p><p>这部戏有着双重含义：一是在表达我们每一个人的幻想，因为成长而被排挤出具体的生活；二是在讲述戏剧人依然在用戏剧重返那些梦境，每一场表演都是忘我的、投入的，但当表演结束，他们在现实中却要面对外界的怀疑。我的脑子里挥之不去的是那些看似大而空洞的东西：镂空的鲸鱼在想象之海里漂流，邪恶的飞龙用灯作眼睛。梦想往往都被说成这个样子，但却只有自己坚信。</p><p><strong>鲍德里亚在《冷记忆》里写道，“绝梦比绝经更可怕，绝梦是精神排卵的终止。”</strong></p><p>这句话既可以单独来形容《关于23号星球》，也可以用来形容整个《戏剧新生活》，更可以用来形容一种社会状态。这些戏剧人们满腹才华，唱歌、跳舞、乐器、演戏、编剧、导演样样都会，甚至是信手拈来。但他们的才华却必须通过卖艺赚钱的方式，支撑起租金和戏剧的梦。</p><p>是否有病？得了爱幻想的精神疾病？是否可以医治然后像其他人一样生活？这是每一个出格的人都会面对的问题。</p><p>王可越这么评价《戏剧新生活》</p><blockquote>  <p>好看，是因为这群人。一群有趣的真人，做一件他们认为神圣的事情。我不认为戏剧会从小众转向大众，但一些观众也许会因为这个节目意识到自己生命能量的匮乏。毕竟外在的表演，取决于内在的能量。</p></blockquote><p>“一些观众也许会因为这个节目意识到自己生命能量的匮乏”，这句话一语中的。那是现在倡导的生活方式、旅行、美食或音乐都无法填满的匮乏和空洞，甚至觉得活得没有价值感，不是外部的认同，而是没有精神追求，即使有，也没有表达的方式。</p><p>这似乎老调重弹了，但就像丁一滕一次次从床上起身敲打键盘，我们必须敲醒在现实里沉睡太久的自己，一次次重返梦的温床。</p>",
            "url": "https://memozine.me/2021/04/25/make-dream",
            
            
            
            
            
            "date_published": "2021-04-25T00:00:00+08:00",
            "date_modified": "2021-04-25T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2020/02/26/folding-city",
            "title": "折叠的城市",
            "summary": null,
            "content_text": "前面的文章讲传播、媒介或者影视，“我”似乎隐藏在文字背后，始终是一种缺席的状态。今天我从自身的生命体验，谈些和每个人都息息相关的事情。在上海已经工作生活半年有余，对它的了解较多来自城市新闻、地铁线路、商场餐厅，或者是同事朋友之间的闲碎言语。离开了成长的地方，这里的一切都在慢慢熟悉。城市新闻是了解它的重要方式，它让人有一种遥远的参与感，仿佛正在融入其中成为和它休戚与共的一部分。但另一方面，地铁线路或者商场餐厅却在肢解这种关联感。地铁运送着成群的陌生人，前往陌生人聚集的商场，一次次停靠和一个个地点，无法制造出公共空间，也无法催生参与感。在科幻小说《 北京折叠 》里，城市被分成了地上和地下，翻转运行，不同空间的人享受着不同的时间。对我而言，现实的城市同样是折叠的。我对上海的认知来自地铁站点，它们是点状的，因线路串联成网。地铁高速穿过城市，窗外却是黑漆漆的隧道墙壁，这是一种“地下生活”。即使是出站进入公司或者回到居所，也像是进入另一个盒子，高层建筑让人悬浮在空中。就这样，地面道路的图像被切割并被篡改了，它们属于有车一族、有闲人士，但或许它们也不够真实，而是浓缩进导航软件，图像转化为语音。暂且离开环保的语境，私人用车和公共交通就像是“折叠的城市”的一种表征，前者拥有地面的风光，熟悉城市的变化，抱怨拥堵的街道，占据着城市的外部空间；后者则面对着漆黑的隧道，捕捉到站的提示，遵循列车时刻表，并与他人共享这份便捷和拥挤。折叠是逐渐凝固的，但又是流动的。我不能完全把它做出二元区分，但从个体感受来讲，如果你来到一个陌生的城市，旅游或者生活，我建议你乘坐的是地面交通，比如公交汽车而绝不是地铁，尽管公交汽车依然遵循着固定的站点和线路，但它至少可以帮助你了解城市的轮廓。说到这里，似乎是在讨论交通工具了。但我想继续延伸，“便捷”作为一种对效率的追求，就是以交通工具为代表的。人的双脚被认为是落后的、缓慢的，跟不上时代进步的，于是城市设计也不再以人体的尺度，而更多服务于交通工具。城市空间也不再成为居民逗留、休闲的地方，而指示着紧急出口、快速通道，希望人们尽快离开。便捷的出行方式让一个人可以出现在城市的诸多角落，却营造出已洞察了城市角落的假象。便捷的生活方式则让一个人可以勾连起世界的诸多关联，却只是窝在家里“动动手指”。在《 十三邀 》里，项飚和许知远谈论消失的“附近性”时，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。事实的确如此，除了上述交通的作用以及城市非人性的设计，随着越来越便捷的外卖、快递、到家服务，人们甚至不需要在居所附近漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，以效率优先的生活方式，似乎不允许存在绕弯或偶遇的可能。这在我的生活里，最显著的体现是，我竟然想象不到一个可以配钥匙的地方，也许是我没有认真去寻找，也许这样垂直专业的门店早已经被网络服务取代了。资本力量正在清洗着街边的店铺，点评软件有意无意地帮人们做出选择，呈现一些、屏蔽一些，那些不在“线上”的商家也不在人们的视野范围内。这都在抹杀附近性。人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在 19 世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。现在，距离不再成为问题，因为我们已经有了即时的通讯工具。很多城市都在建设“智慧城市”，以信息技术连接人与物、人与城市，体现出技术乌托邦主义，不管是人还是空间都需要被不断“优化”。城市被交通折叠了一次，又被网络折叠了一次。生活则被效率折叠了一次又一次。",
            "content_html": "<p>前面的文章讲传播、媒介或者影视，“我”似乎隐藏在文字背后，始终是一种缺席的状态。今天我从自身的生命体验，谈些和每个人都息息相关的事情。</p><p>在上海已经工作生活半年有余，对它的了解较多来自城市新闻、地铁线路、商场餐厅，或者是同事朋友之间的闲碎言语。离开了成长的地方，这里的一切都在慢慢熟悉。城市新闻是了解它的重要方式，它让人有一种遥远的参与感，仿佛正在融入其中成为和它休戚与共的一部分。但另一方面，地铁线路或者商场餐厅却在肢解这种关联感。地铁运送着成群的陌生人，前往陌生人聚集的商场，一次次停靠和一个个地点，无法制造出公共空间，也无法催生参与感。</p><p>在科幻小说《 <em>北京折叠</em> 》里，城市被分成了地上和地下，翻转运行，不同空间的人享受着不同的时间。对我而言，现实的城市同样是折叠的。</p><p>我对上海的认知来自地铁站点，它们是点状的，因线路串联成网。地铁高速穿过城市，窗外却是黑漆漆的隧道墙壁，这是一种“地下生活”。即使是出站进入公司或者回到居所，也像是进入另一个盒子，高层建筑让人悬浮在空中。就这样，地面道路的图像被切割并被篡改了，它们属于有车一族、有闲人士，但或许它们也不够真实，而是浓缩进导航软件，图像转化为语音。</p><p>暂且离开环保的语境，私人用车和公共交通就像是“<strong>折叠的城市</strong>”的一种表征，前者拥有地面的风光，熟悉城市的变化，抱怨拥堵的街道，占据着城市的外部空间；后者则面对着漆黑的隧道，捕捉到站的提示，遵循列车时刻表，并与他人共享这份便捷和拥挤。</p><p>折叠是逐渐凝固的，但又是流动的。我不能完全把它做出二元区分，但从个体感受来讲，如果你来到一个陌生的城市，旅游或者生活，我建议你乘坐的是地面交通，比如公交汽车而绝不是地铁，尽管公交汽车依然遵循着固定的站点和线路，但它至少可以帮助你了解城市的轮廓。</p><p>说到这里，似乎是在讨论交通工具了。但我想继续延伸，“<strong>便捷</strong>”作为一种对<strong>效率</strong>的追求，就是以交通工具为代表的。人的双脚被认为是落后的、缓慢的，跟不上时代进步的，于是城市设计也不再以人体的尺度，而更多服务于交通工具。城市空间也不再成为居民逗留、休闲的地方，而指示着紧急出口、快速通道，希望人们尽快离开。</p><p>便捷的出行方式让一个人可以出现在城市的诸多角落，却营造出已洞察了城市角落的假象。便捷的生活方式则让一个人可以勾连起世界的诸多关联，却只是窝在家里“动动手指”。</p><p>在《 <em>十三邀</em> 》里，项飚和许知远谈论消失的“<strong>附近性</strong>”时，就提及目前我们的生活存在的这种巨大的分裂，或者说是个体的矛盾。居所和世界之间没有中间地带了，一个人关注自己，再通过网络关注世界，仿佛活在一个没有“附近”的时空之中。</p><p>事实的确如此，除了上述交通的作用以及城市非人性的设计，随着越来越便捷的外卖、快递、到家服务，人们甚至不需要在居所附近漫步寻找——即使寻找，网络地图也会帮你导航出最快的路线。失去了漫步的机会，就失去了对附近的好奇，以效率优先的生活方式，似乎不允许存在绕弯或偶遇的可能。</p><p>这在我的生活里，最显著的体现是，我竟然想象不到一个可以配钥匙的地方，也许是我没有认真去寻找，也许这样垂直专业的门店早已经被网络服务取代了。资本力量正在清洗着街边的店铺，点评软件有意无意地帮人们做出选择，呈现一些、屏蔽一些，那些不在“线上”的商家也不在人们的视野范围内。这都在抹杀附近性。</p><p>人们把“空间”视为障碍由来已久，在古代中国，空间无法跨越，只能寄托思念于月亮，才有了“千里共婵娟”。在 19 世纪，空间的障碍意味着邮轮需要花费数周的时间，才能将新闻从纽约传递到新奥尔良。现在，距离不再成为问题，因为我们已经有了即时的通讯工具。很多城市都在建设“智慧城市”，以信息技术连接人与物、人与城市，体现出技术乌托邦主义，不管是人还是空间都需要被不断“优化”。</p><p><strong>城市被交通折叠了一次，又被网络折叠了一次。生活则被效率折叠了一次又一次。</strong></p>",
            "url": "https://memozine.me/2020/02/26/folding-city",
            
            
            
            
            
            "date_published": "2020-02-26T00:00:00+08:00",
            "date_modified": "2020-02-26T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2020/02/22/door-and-windows",
            "title": "任意门与Windows",
            "summary": null,
            "content_text": "在 19 世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。随着电子媒介的出现，信息逐渐从人体中挣脱，从物质载体中逃离，开始在空中扩散传播。人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的“运输”。数字媒介再次改变了这种信息传播和信息获取的效率，人们从被动的信息接受者转变为主动的信息生产者，交流愈发迅速，一触即发，一呼百应，而目前可乘坐的最快的交通工具，也只是飞机或高铁。传播和交通在过去形成的紧密关系，早已不复存在。但是，韩炳哲《在群中》“数字幽灵”一节中卡夫卡的论述，给我提供了另一种思考的面向。卡夫卡认为书信是一种与幽灵的交流，会带来一种可怕的灵魂错乱，借助邮政的交流只不过是为幽灵提供食物。为了与其抗争，人们发明了火车和汽车，以便“尽可能地排除人与人之间的幽灵作祟”，最终实现“自然的交流”和“灵魂的安宁”。这里的“幽灵”很难用一个具体的事物去形容，只能理解为由于传播者的缺席，远距离交流中的误解、无奈或不可能。人们恐惧幽灵，于是又发明了互联网、智能手机、邮件、微博等。卡夫卡的观点提醒我的是，也许传播和交通的紧密关系，更多的是一种竞争关系，一种人与技术争夺传播主导权的过程。一个是把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。另一个是把传播者本身运送到受者面前，进行一种面对面的交流。声音与身体，书信与马车，电报与铁路，电视与飞机，互联网与高铁，两者都在追赶速度，但效率并不同步。从交通的角度来讲，为躲避卡夫卡式的幽灵，日本动画中《哆啦A梦》中的“任意门”，应该是交通在空间维度上的终极形式了。我们打开一扇门进入到另一个空间，信息和身体同时抵达，内容也不再单一而是充分调动感官。另一项发明：时光机，则是交通在时间维度的终极形式，它可以把我们带往过去或未来，我们真的出现在了那个时刻、那个地方，以弥补被误解的遗憾。但显然，动画是幻想，在当前的信息环境下，交通早已在竞争中失败了，这同样是身体的失败。“不在场之在场”、“缺席的身体”成了见怪不怪的场景。人们通过互联网或智能终端，获取信息、彼此交流。除去传心术，信息最快的抵达方式就是我们点开一个“窗口”(Windows)， 密密麻麻的信息陈列其中。眼睛是心灵的窗口，而 Windows 则是信息的窗口。幽灵的胜利意味着人类的失败，信息传播得越快所对应的是传播者的身体退化得越多。在数字媒介时代，人类经过漫长进化可以灵活使用工具的手，正在萎缩退化，“动动手”变成了“动动手指”。身体已经不再是移动的、流动的，而是静止的、植物的，并逐渐被数字终端改造，成为物联网的一个节点，沦为节点的人，和物体已经没有区别了。我在 2017 年曾写了一段备忘：  我看着屏幕上你的眼睛，你看着屏幕上我的眼睛，但这却不是对视，我们的目光是向下的。如果想要对视，生活里那种对视，我要看着屏幕上方的摄像头，你也要看着屏幕上方的摄像头。在屏幕的呈现上，我们完成了对视。但事实上，我们看的只是一个黑色的圆点。现在看来，那些“日剧跑”得到了必要的解释。在关键情节的时候，主角们的通讯设备总是没电、坏掉、丢失或信号不佳，他们不得不去奔跑。一切恢复到了最原始的传播方式，奔跑是非见面不可的冲动，是面对面交流的冲动，是想让眼睛看到眼睛，目光撞上目光，这也是对这种传播方式的挽歌。",
            "content_html": "<p>在 19 世纪或者更早的人类历史上，信息的移动在本质上被看作是人或物的位移过程，“传播”即是“交通”。随着电子媒介的出现，信息逐渐从人体中挣脱，从物质载体中逃离，开始在空中扩散传播。人们可以在电报中、在电话的听筒里、在收音机的喇叭中、在电视机的声画中获取信息，速度也快于过去的“运输”。</p><p>数字媒介再次改变了这种信息传播和信息获取的效率，人们从被动的信息接受者转变为主动的信息生产者，交流愈发迅速，一触即发，一呼百应，而目前可乘坐的最快的交通工具，也只是飞机或高铁。传播和交通在过去形成的紧密关系，早已不复存在。</p><p>但是，韩炳哲《<em>在群中</em>》“数字幽灵”一节中卡夫卡的论述，给我提供了另一种思考的面向。</p><p>卡夫卡认为书信是一种与幽灵的交流，会带来一种可怕的灵魂错乱，借助邮政的交流只不过是为幽灵提供食物。为了与其抗争，人们发明了火车和汽车，以便“尽可能地排除人与人之间的幽灵作祟”，最终实现“自然的交流”和“灵魂的安宁”。</p><p>这里的“幽灵”很难用一个具体的事物去形容，只能理解为由于传播者的缺席，远距离交流中的误解、无奈或不可能。人们恐惧幽灵，于是又发明了互联网、智能手机、邮件、微博等。</p><p>卡夫卡的观点提醒我的是，也许传播和交通的紧密关系，更多的是一种竞争关系，一种人与技术争夺传播主导权的过程。一个是把传播者的话语传递到受者的眼前或耳边，进行一种抽象的交流。另一个是把传播者本身运送到受者面前，进行一种面对面的交流。声音与身体，书信与马车，电报与铁路，电视与飞机，互联网与高铁，两者都在追赶速度，但效率并不同步。</p><p>从交通的角度来讲，为躲避卡夫卡式的幽灵，日本动画中《哆啦A梦》中的“<strong>任意门</strong>”，应该是交通在空间维度上的终极形式了。我们打开一扇门进入到另一个空间，信息和身体同时抵达，内容也不再单一而是充分调动感官。另一项发明：<strong>时光机</strong>，则是交通在时间维度的终极形式，它可以把我们带往过去或未来，我们真的出现在了那个时刻、那个地方，以弥补被误解的遗憾。</p><p>但显然，动画是幻想，在当前的信息环境下，交通早已在竞争中失败了，这同样是身体的失败。“不在场之在场”、“缺席的身体”成了见怪不怪的场景。人们通过互联网或智能终端，获取信息、彼此交流。除去传心术，信息最快的抵达方式就是我们点开一个“<strong>窗口</strong>”(<strong>Windows</strong>)， 密密麻麻的信息陈列其中。眼睛是心灵的窗口，而 Windows 则是信息的窗口。</p><p>幽灵的胜利意味着人类的失败，信息传播得越快所对应的是传播者的身体退化得越多。在数字媒介时代，人类经过漫长进化可以灵活使用工具的手，正在萎缩退化，“动动手”变成了“动动手指”。身体已经不再是移动的、流动的，而是静止的、植物的，并逐渐被数字终端改造，成为物联网的一个节点，沦为节点的人，和物体已经没有区别了。</p><p>我在 2017 年曾写了一段备忘：</p><blockquote>  <p>我看着屏幕上你的眼睛，你看着屏幕上我的眼睛，但这却不是对视，我们的目光是向下的。如果想要对视，生活里那种对视，我要看着屏幕上方的摄像头，你也要看着屏幕上方的摄像头。在屏幕的呈现上，我们完成了对视。但事实上，我们看的只是一个黑色的圆点。</p></blockquote><p>现在看来，那些“日剧跑”得到了必要的解释。在关键情节的时候，主角们的通讯设备总是没电、坏掉、丢失或信号不佳，他们不得不去奔跑。</p><p>一切恢复到了最原始的传播方式，奔跑是非见面不可的冲动，是面对面交流的冲动，是想让眼睛看到眼睛，目光撞上目光，这也是对这种传播方式的挽歌。</p>",
            "url": "https://memozine.me/2020/02/22/door-and-windows",
            
            
            
            
            
            "date_published": "2020-02-22T00:00:00+08:00",
            "date_modified": "2020-02-22T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2020/02/20/be-disappered",
            "title": "在互联网中被消失",
            "summary": null,
            "content_text": "苏珊·桑塔格的《反对阐释》一书中，译者程巍曾作出以下注解：  “消失”(disappear)一词有种特定的政治惊悚色彩，在苏联三十年代末期的政治大清洗中，当一个持有或被怀疑持有不同见解的人被秘密警察带走、从此不见踪迹时，亲友们就说他“消失”了，仿佛他是自己走失的，因为亲友们不敢说是谁使他消失的。“disappear”一词通常是一个不及物动词，具有“自己消失”的色彩，然而那些被秘密杀害的人并不是自我消失的，因此，这个词的被动语态用法(be disappeared)，才显示出一种既神秘又恐怖的色彩。因为一个人“被消失”，却没有由“by”(被……)引导的施动者出现，仿佛那不是一个具体的人，而是一个可怕的不可名状的黑暗暴力，像河底的那些深不可测的暗洞，它们形成一种强大的吸力，悄悄吞没水中的浮游生物，而水面上却依旧保持平静。这种被动语态的消失，并没有随着一个国家的消亡或一段历史的结束而终止。当前互联网的世界里，我们的数字身份同样遭受着“被消失”的恐惧。互联网早期，使用门槛高、用户数量少，权力的手还没有打开技术之门，人们可以较为自由的发言。然而，随着网络制造的虚拟空间逐渐和人们生活的现实空间不断重叠，人们在网络中的发言、展示、交往或动员，都实实在在地影响着现实。此时，技术仿佛不再是难题，管控也渗透到各个平台。那些不可说的词语被修正为“＊＊”，那些不可说的事情被定向到“404”，甚至不可说本身也不可说，而要取代为和谐或河蟹。在词语、事情在网络空间逐一消失后，说话的人也正在一个个消失。被动的消失。禁言式的消失。销号式的消失。特别关注的消失。定向打击的消失。最后可能发展到黑屋式的消失。这些消失已不再是秘密行动，而被诸多网友见证，它形成一种直接警示：下一个消失的就是你。于是，人们形成一种自我暗示：下一个消失的就是我。人们分明知晓消失的原因，却无法将这一被动行为的施动者完全归结到具体的人，因为技术扫描形成的暗洞，在吞噬所有人。而现在写下这些字的我，不过是这个畸形网络空间里，苟延残喘的幸存者。",
            "content_html": "<p>苏珊·桑塔格的《反对阐释》一书中，译者程巍曾作出以下注解：</p><blockquote>  <p>“消失”(disappear)一词有种特定的政治惊悚色彩，在苏联三十年代末期的政治大清洗中，当一个持有或被怀疑持有不同见解的人被秘密警察带走、从此不见踪迹时，亲友们就说他“消失”了，仿佛他是自己走失的，因为亲友们不敢说是谁使他消失的。“disappear”一词通常是一个不及物动词，具有“自己消失”的色彩，然而那些被秘密杀害的人并不是自我消失的，因此，这个词的被动语态用法(be disappeared)，才显示出一种既神秘又恐怖的色彩。因为一个人“被消失”，却没有由“by”(被……)引导的施动者出现，仿佛那不是一个具体的人，而是一个可怕的不可名状的黑暗暴力，像河底的那些深不可测的暗洞，它们形成一种强大的吸力，悄悄吞没水中的浮游生物，而水面上却依旧保持平静。</p></blockquote><p>这种被动语态的消失，并没有随着一个国家的消亡或一段历史的结束而终止。当前互联网的世界里，我们的数字身份同样遭受着“被消失”的恐惧。</p><p>互联网早期，使用门槛高、用户数量少，权力的手还没有打开技术之门，人们可以较为自由的发言。然而，随着网络制造的虚拟空间逐渐和人们生活的现实空间不断重叠，人们在网络中的发言、展示、交往或动员，都实实在在地影响着现实。</p><p>此时，技术仿佛不再是难题，管控也渗透到各个平台。那些不可说的词语被修正为“＊＊”，那些不可说的事情被定向到“404”，甚至不可说本身也不可说，而要取代为和谐或河蟹。在词语、事情在网络空间逐一消失后，说话的人也正在一个个消失。</p><p>被动的消失。禁言式的消失。销号式的消失。特别关注的消失。定向打击的消失。最后可能发展到黑屋式的消失。</p><p>这些消失已不再是秘密行动，而被诸多网友见证，它形成一种直接警示：下一个消失的就是你。于是，人们形成一种自我暗示：下一个消失的就是我。人们分明知晓消失的原因，却无法将这一被动行为的施动者完全归结到具体的人，因为技术扫描形成的暗洞，在吞噬所有人。而现在写下这些字的我，不过是这个畸形网络空间里，苟延残喘的幸存者。</p>",
            "url": "https://memozine.me/2020/02/20/be-disappered",
            
            
            
            
            
            "date_published": "2020-02-20T00:00:00+08:00",
            "date_modified": "2020-02-20T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2020/02/10/from-country-to-urban",
            "title": "从平原到高级住宅的游历",
            "summary": null,
            "content_text": "《平原上的夏洛克》由徐磊导演，在 FIRST 中国青年电影展竞赛获得“最佳电影文本”奖。电影从一起车祸开始，借助“夏洛克们”的三段游历，找寻肇事者。最终，车祸依然成谜，但“夏洛克们”的游历显露出了现代生活的几个面向。在影片中，我们可以看到当村民从辽阔的田野平原，走向文明卫生的都市时，他们需要翻越什么，又被什么所禁锢。还可以看到监控摄像头如何成为一个线索，又如何破坏线索，甚至让人蒙上嫌疑。游历是共时并置的，但生活却层层递进。开放空间与封闭场所平原，没有起伏的土地，适宜耕种，人们在其中生活，拥有辽阔的视野，自在自足。但同时，又充满着诸多不便，出行依靠着步行、摩托、拖拉机，或是一匹老马。于是，现代先进的车子撞上了缓慢的交通方式，辽阔的视野也没有换来丰富的知识，人们靠“经验”生活，超出经验之外的部分，依靠想象，如同冒险。两位主角超英和占义开始了“夏洛克式”的破案旅程，从平原一步步进入都市。他们以车牌号为线索，第一个地点是附近村子的一家杂货铺。店主的车子停在院子里，超英假借买东西拖住店主，占义溜进院子。半开放的院子，只有一只狗负责看护，占义没有看到车上的刮痕，这辆车不是他们要找的。第二个地点是县城里的一所高中，占义认为他们可以进去，但校门关着，他们不得不翻越高墙，进入学校。高三的学生正在高考誓师，他们被允诺经此一役，将会迎来解放。那辆车依然没有伤损，不是要找的。第三个地点是都市里的高级住宅，需要门禁卡进入，他们被保安拒之门外，又佯装成外卖小哥进入。车子在地下停车场，他们看到了上面的刮痕，认为这就是那辆肇事车。这三个地点牵引出的是从平原的乡土生活，生发出的三种空间或者生活环境：半开放的院子、可以翻越的高墙、封闭的住宅小区。当人们从开放的土地上，通过教育的鼓励，解放出“落后”的自己，最终进入“先进”的都市，又再次被禁锢。眼睛被墙壁蒙住了，双脚离开土地踩在高楼，身体也被门禁包围了。监控注视下的现代生活与之对应的，是三种生活状态：没有监控的危险、监控下的安全、自我监控。车祸之所以成谜的原因，就是在平原的石桥边，没有目击人、没有摄像头。监控在此缺失，生命依靠道德保护，危险降临，肇事者逃逸。超英和占义在寻找线索伊始，毫无头绪，直到他们看到一个摄像头，并通过监控录像获得了三个车牌号。在他们翻越高墙、进入学校的时候，占义看到了摄像头，随后他们也被摄像头捕捉，保安开始追逐他们。同样的，在都市小区里，摄像头更是遍在的。在电梯间、楼道、停车场，甚至是汽车的行车记录仪，都是监控摄像头，他们的一举一动被全面记录下来。后来，他们决定以此为突破，窃取了目标车辆的行车记录仪。他们在录像中，没有看到实质性的线索，但意外收获了一个桃色秘密。其实很难也不应该把监控和安全划上等号，在这个关系之中，还涉及隐私。也就不得不去追问，我们是否愿意放弃隐私，以获得监控下或许安全的生活环境。根据国家发改委在 2015 年公布的全国公共安全视频监控系统：到 2020 年，要基本实现 “全域覆盖、全网共享、全时可用、全程可控” 的公共安全视频监控建设联网应用。目前，中国正结合人脸识别和 AI 来快速推进这项计划。人们在火车站、机场等交通枢纽，或者在商场、校园、街道等公共空间，都可以被拍摄下来，这已经形成了一种外部约束。由于人们知道自己的行为举止是否会被记录，所以不得不去规范自己的行为。即使在没有摄像头的地方，也会怀疑摄像头存在于某个角落，进而约束自身。但在过去，人们约束自己的行为通常由于道德或法律规范，或者还有宗教意义上的“报应”观，担心自己的行为受到神灵惩罚带来厄运。但是随着世界祛魅，技术发展，尤其是照相机的出现，让人从内省的心理转化为行为主义者的心理：  单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。《技术与文明》这种心理带来的变化是从一种自我反省，变成了自我表演，从监控的角度上来看，就是自我监视。这些在都市中发挥着效果，在电影的乡间土路上，随着摄像头的缺席，道德约束和技术层面上的自我监视一并失效了，肇事者逃走了。情感关系与利益关系肇事者逃走了，没有人承担责任，于是作为“雇主”的超英，出于道义决定帮助这个参与自己房屋翻造工作的朋友，先是出钱帮他支付医药费，后是出力帮他也是帮自己找出肇事者。故事也就走向了前述的情节。在一路追寻中，我们可以观察到整个社会关系的对比变化。在乡村的“熟人社会”，人们依靠血缘、地缘带来的情感关系，进行社会交往。搞不定监控录像，就通过熟人的熟人，勾连起“我们也是朋友”的关系。在都市中无处安身，就借宿在熟人工作的浴所。而在都市中，情感关系逐渐转化成了利益关系，人们遵照规则或潜规则办事，用外卖小哥的身份进入住宅小区，用钱权势力压制公共管理。随地吐痰就要被罚钱，随意进入就要被驱逐。夫妻之间的关系也无比单薄，关心自己胜过关心别人。那桩被泄露的桃色秘密的处理方法，也是用钱摆平，不够就再加。但值得注意的是，这种关系的转化并非是空间性的，不是城乡二元的切分，是以时间为轴的渐变。这体现在车祸受害者的年轻后辈，对超英毫不留情面，把自己作为亲属的责任从中撇清，一味地催促超英拿钱治病。年轻后辈已经从情感关系中抽身，投入了自我利益的怀抱。影片中的超英，有情有义，诸多举动求得都是心安。他是质朴的，是善良的，甚至是天真的，在这场车祸谜案中，他是另一位受害者。本来以为找到了肇事者，想借此讨回些钱，最后发现另有他人，又决定不收这昧良心的封口费。超英，如同导演在这种社会变化中的一次的怀旧。影片结尾，朋友出院了，他们最先去到的地方是田野，土地是牵绊和眷恋，这是又一次怀旧。",
            "content_html": "<p>《平原上的夏洛克》由徐磊导演，在 FIRST 中国青年电影展竞赛获得“最佳电影文本”奖。电影从一起车祸开始，借助“夏洛克们”的三段游历，找寻肇事者。最终，车祸依然成谜，但“夏洛克们”的游历显露出了现代生活的几个面向。</p><p>在影片中，我们可以看到当村民从辽阔的田野平原，走向文明卫生的都市时，他们需要翻越什么，又被什么所禁锢。还可以看到监控摄像头如何成为一个线索，又如何破坏线索，甚至让人蒙上嫌疑。游历是共时并置的，但生活却层层递进。</p><h3 id=\"开放空间与封闭场所\">开放空间与封闭场所</h3><p>平原，没有起伏的土地，适宜耕种，人们在其中生活，拥有辽阔的视野，自在自足。但同时，又充满着诸多不便，出行依靠着步行、摩托、拖拉机，或是一匹老马。于是，现代先进的车子撞上了缓慢的交通方式，辽阔的视野也没有换来丰富的知识，人们靠“经验”生活，超出经验之外的部分，依靠想象，如同冒险。两位主角超英和占义开始了“夏洛克式”的破案旅程，从平原一步步进入都市。</p><p>他们以车牌号为线索，第一个地点是附近村子的一家杂货铺。店主的车子停在院子里，超英假借买东西拖住店主，占义溜进院子。半开放的院子，只有一只狗负责看护，占义没有看到车上的刮痕，这辆车不是他们要找的。</p><p>第二个地点是县城里的一所高中，占义认为他们可以进去，但校门关着，他们不得不翻越高墙，进入学校。高三的学生正在高考誓师，他们被允诺经此一役，将会迎来解放。那辆车依然没有伤损，不是要找的。</p><p>第三个地点是都市里的高级住宅，需要门禁卡进入，他们被保安拒之门外，又佯装成外卖小哥进入。车子在地下停车场，他们看到了上面的刮痕，认为这就是那辆肇事车。</p><p>这三个地点牵引出的是从平原的乡土生活，生发出的三种空间或者生活环境：半开放的院子、可以翻越的高墙、封闭的住宅小区。当人们从开放的土地上，通过教育的鼓励，解放出“落后”的自己，最终进入“先进”的都市，又再次被禁锢。眼睛被墙壁蒙住了，双脚离开土地踩在高楼，身体也被门禁包围了。</p><h3 id=\"监控注视下的现代生活\">监控注视下的现代生活</h3><p>与之对应的，是三种生活状态：没有监控的危险、监控下的安全、自我监控。车祸之所以成谜的原因，就是在平原的石桥边，没有目击人、没有摄像头。监控在此缺失，生命依靠道德保护，危险降临，肇事者逃逸。</p><p>超英和占义在寻找线索伊始，毫无头绪，直到他们看到一个摄像头，并通过监控录像获得了三个车牌号。在他们翻越高墙、进入学校的时候，占义看到了摄像头，随后他们也被摄像头捕捉，保安开始追逐他们。</p><p>同样的，在都市小区里，摄像头更是遍在的。在电梯间、楼道、停车场，甚至是汽车的行车记录仪，都是监控摄像头，他们的一举一动被全面记录下来。后来，他们决定以此为突破，窃取了目标车辆的行车记录仪。他们在录像中，没有看到实质性的线索，但意外收获了一个桃色秘密。</p><p>其实很难也不应该把监控和安全划上等号，在这个关系之中，还涉及隐私。也就不得不去追问，我们是否愿意放弃隐私，以获得监控下或许安全的生活环境。</p><p>根据国家发改委在 2015 年公布的全国公共安全视频监控系统：到 2020 年，要基本实现 “全域覆盖、全网共享、全时可用、全程可控” 的公共安全视频监控建设联网应用。目前，中国正结合人脸识别和 AI 来快速推进这项计划。</p><p>人们在火车站、机场等交通枢纽，或者在商场、校园、街道等公共空间，都可以被拍摄下来，这已经形成了一种外部约束。由于人们知道自己的行为举止是否会被记录，所以不得不去规范自己的行为。即使在没有摄像头的地方，也会怀疑摄像头存在于某个角落，进而约束自身。</p><p>但在过去，人们约束自己的行为通常由于道德或法律规范，或者还有宗教意义上的“报应”观，担心自己的行为受到神灵惩罚带来厄运。但是随着世界祛魅，技术发展，尤其是照相机的出现，让人从内省的心理转化为行为主义者的心理：</p><blockquote>  <p>单独一人的时候还把自己设想为一个公众人物，有别人在旁观看。……如果实际生活中没有相机在旁，人们也会在自己的潜意识里即兴弄一个出来。《技术与文明》</p></blockquote><p>这种心理带来的变化是从一种自我反省，变成了自我表演，从监控的角度上来看，就是自我监视。这些在都市中发挥着效果，在电影的乡间土路上，随着摄像头的缺席，道德约束和技术层面上的自我监视一并失效了，肇事者逃走了。</p><h3 id=\"情感关系与利益关系\">情感关系与利益关系</h3><p>肇事者逃走了，没有人承担责任，于是作为“雇主”的超英，出于道义决定帮助这个参与自己房屋翻造工作的朋友，先是出钱帮他支付医药费，后是出力帮他也是帮自己找出肇事者。故事也就走向了前述的情节。</p><p>在一路追寻中，我们可以观察到整个社会关系的对比变化。在乡村的“熟人社会”，人们依靠血缘、地缘带来的情感关系，进行社会交往。搞不定监控录像，就通过熟人的熟人，勾连起“我们也是朋友”的关系。在都市中无处安身，就借宿在熟人工作的浴所。</p><p>而在都市中，情感关系逐渐转化成了利益关系，人们遵照规则或潜规则办事，用外卖小哥的身份进入住宅小区，用钱权势力压制公共管理。随地吐痰就要被罚钱，随意进入就要被驱逐。夫妻之间的关系也无比单薄，关心自己胜过关心别人。那桩被泄露的桃色秘密的处理方法，也是用钱摆平，不够就再加。</p><p>但值得注意的是，这种关系的转化并非是空间性的，不是城乡二元的切分，是以时间为轴的渐变。这体现在车祸受害者的年轻后辈，对超英毫不留情面，把自己作为亲属的责任从中撇清，一味地催促超英拿钱治病。年轻后辈已经从情感关系中抽身，投入了自我利益的怀抱。</p><p>影片中的超英，有情有义，诸多举动求得都是心安。他是质朴的，是善良的，甚至是天真的，在这场车祸谜案中，他是另一位受害者。本来以为找到了肇事者，想借此讨回些钱，最后发现另有他人，又决定不收这昧良心的封口费。</p><p>超英，如同导演在这种社会变化中的一次的怀旧。影片结尾，朋友出院了，他们最先去到的地方是田野，土地是牵绊和眷恋，这是又一次怀旧。</p>",
            "url": "https://memozine.me/2020/02/10/from-country-to-urban",
            
            
            
            
            
            "date_published": "2020-02-10T00:00:00+08:00",
            "date_modified": "2020-02-10T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2020/02/08/degeneration",
            "title": "退化",
            "summary": null,
            "content_text": "工作之后，每天敲击键盘写的一篇篇文稿，都是谋生的差事，那种主题内容和表达方式会影响一个人。公文的写作是冰冷的，让我在除此之外的写作上，失去了想象力。我已经写不出那些探索性的、呼之欲出的、灵光乍现的文章，也不再那么迫切地想要在小说的写作中隐身，曲折地表达。工作没有彻底让我成为社畜，而是把我改造成为一个机器，完成任务的写字机器。如果被问及我是否愿意过这样的生活，回答是肯定的。工作为我提供物质养料，每月20号准时发放的工资，就是我出租甚至出卖自己的酬劳。但工作让我精神贫瘠，琐碎的事宜正在构成一个琐碎的我。我还是会想去记录些什么，比如这次漫长的春节假期下，整个社会生活的停滞，而酿成这桩悲剧的绝非一个传染性较强的病毒，它就像是一道难题，测试的是我们如何去解答。李文亮之死也不是一个英雄的坠落，而仅仅是一个普通人，被压垮了。他的死亡是一种普遍的死亡，我们可以看到自己是如何被训诫又被利用。显然，解答漏洞百出。千城一面也不仅是外部的楼宇、商场和消费景观，武汉可以是任何其他的城市，李文亮可以是任何其他的人，是我们。我的父母是从1月18日从武汉回来的，在我的催促下买了口罩，又在我的监督下居家隔离。感染人数每天在增长，隔离期也从12天扩大到14天，他们本来初六可以结束，又继续熬到了初八。那种禁闭式的生活，无比压抑。新闻报道中的春节喜讯和疫情进展交叉地映现在眼前，我们定时吃饭，经常睡觉。期间我甚至陷入了自我怀疑，因为我的体温有些上升，后来觉得消化不良，在快结束时甚至如鲠在喉、呼吸压抑。结果无非是自己吓自己，他们安然无恙，我也从巨大的压力中释放，身心一下子轻松，再也没有什么不适。也许是习惯了这种隔离生活，即使过了隔离期，父母也没有出门意愿。连日的新闻正在恐吓、改变他们，病毒仿佛就在门外，他们只有在家才是安全的。他们平安，对我而言是幸运的，但我又无法说出这样的话，因为“人间地狱”并不是虚幻，而确实正在发生。物资总是短缺，慈善组织总是出错，人民的互助仿佛是活下去的出路，而社会管理太过不堪。我仿佛看到切尔诺贝利事件重现了，首先是谎言，其次是集体动员，最后是光荣胜利。活下来的人庆祝活下来，死去的人自始至终都在沉默。我希望这场疫情不至于摧毁我们的生活，它可以帮我们看清哪里出了问题，需要我们去纠正。这注定是一篇自我阉割的文章，因为我已经退化到不会说话。",
            "content_html": "<p>工作之后，每天敲击键盘写的一篇篇文稿，都是谋生的差事，那种主题内容和表达方式会影响一个人。公文的写作是冰冷的，让我在除此之外的写作上，失去了想象力。我已经写不出那些探索性的、呼之欲出的、灵光乍现的文章，也不再那么迫切地想要在小说的写作中隐身，曲折地表达。工作没有彻底让我成为社畜，而是把我改造成为一个机器，完成任务的写字机器。如果被问及我是否愿意过这样的生活，回答是肯定的。工作为我提供物质养料，每月20号准时发放的工资，就是我出租甚至出卖自己的酬劳。但工作让我精神贫瘠，琐碎的事宜正在构成一个琐碎的我。</p><p>我还是会想去记录些什么，比如这次漫长的春节假期下，整个社会生活的停滞，而酿成这桩悲剧的绝非一个传染性较强的病毒，它就像是一道难题，测试的是我们如何去解答。李文亮之死也不是一个英雄的坠落，而仅仅是一个普通人，被压垮了。他的死亡是一种普遍的死亡，我们可以看到自己是如何被训诫又被利用。显然，解答漏洞百出。千城一面也不仅是外部的楼宇、商场和消费景观，武汉可以是任何其他的城市，李文亮可以是任何其他的人，是我们。</p><p>我的父母是从1月18日从武汉回来的，在我的催促下买了口罩，又在我的监督下居家隔离。感染人数每天在增长，隔离期也从12天扩大到14天，他们本来初六可以结束，又继续熬到了初八。那种禁闭式的生活，无比压抑。新闻报道中的春节喜讯和疫情进展交叉地映现在眼前，我们定时吃饭，经常睡觉。期间我甚至陷入了自我怀疑，因为我的体温有些上升，后来觉得消化不良，在快结束时甚至如鲠在喉、呼吸压抑。结果无非是自己吓自己，他们安然无恙，我也从巨大的压力中释放，身心一下子轻松，再也没有什么不适。也许是习惯了这种隔离生活，即使过了隔离期，父母也没有出门意愿。连日的新闻正在恐吓、改变他们，病毒仿佛就在门外，他们只有在家才是安全的。</p><p>他们平安，对我而言是幸运的，但我又无法说出这样的话，因为“人间地狱”并不是虚幻，而确实正在发生。物资总是短缺，慈善组织总是出错，人民的互助仿佛是活下去的出路，而社会管理太过不堪。我仿佛看到切尔诺贝利事件重现了，首先是谎言，其次是集体动员，最后是光荣胜利。活下来的人庆祝活下来，死去的人自始至终都在沉默。我希望这场疫情不至于摧毁我们的生活，它可以帮我们看清哪里出了问题，需要我们去纠正。这注定是一篇自我阉割的文章，因为我已经退化到不会说话。</p>",
            "url": "https://memozine.me/2020/02/08/degeneration",
            
            
            
            
            
            "date_published": "2020-02-08T00:00:00+08:00",
            "date_modified": "2020-02-08T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/12/06/romantic-or-vulgar-country",
            "title": "浪漫的和粗劣的乡村",
            "summary": null,
            "content_text": "繁忙的都市生活给人们带来了压力与浮躁，有调查显示大约40.4%的人希望从都市搬到乡村，远离嘈杂拥挤的生活环境。《向往的生活》以此为出发点，邀请明星来到精心设置的农家乐舞台，亲自劳作、享受生活，为的是“呼吸自然的空气，寻找内心的声音”。和综艺节目对乡村的人为布景不同，电视纪录片《记住乡愁》则把镜头对准了中国各地的传统村落，通过展现自然乡土和风俗人情，来回味人们的“精神家园”。这暗示着乡村是传统的储存器，对乡村生活的影像表达，是为了唤醒乡愁记忆，实现“文化寻根”。在这样的媒介展示中，抵达乡村的漫长车程被镜头快速剪切，不便的生活被包装成节目笑料。乡村成为了“精神家园”和世外桃源，可以帮助人们逃离忙碌和压力，“寻找内心的声音”甚至文化的根脉。然而，乡村在这一浪漫的媒介想象外，还有另一种媒介想象。同样出自湖南卫视的《变形计》中，尽管村民通常是热情、善良和淳朴的，但乡村却总是脏乱、落后和粗鄙的。都市主人公需要步行几个小时才能到达被交换的家庭，需要辛苦的体力劳动换取食物。他们对此十分抗拒，即使有的孩子坦然接受，其初衷也是为了“体验生活”。但是变形计的生活和“向往的生活”千差万别，这里有着恶劣的卫生环境、低水平的教育质量，同时，乡村的家庭是不完整的，父母离异或在外打拼，老人和孩子守候空巢。关于乡村的两种媒介想象就此出现：浪漫的和粗劣的。前者是田园牧歌的“农家乐”，是快乐的休闲的，人们在此与自然为伴，诗意的栖居；后者是落后蛮荒的“流放地”，是疲惫的痛苦的，人们在此遭受磨练，实现变形。这两种媒介想象看似冲突，但其背后的逻辑却是一致的：乡村的存在，是为了治愈都市人的“心病”。浪漫的“农家乐”是为了治愈都市人的乡愁。借助在乡村中亲近自然，都市人可以拥抱慢生活，而在美好的田园影像中，观众的怀乡病也得以治愈，甚至开始重新思考当下的生活。而粗劣的“流放地”是为了治愈都市人的骄纵。通过被放逐在粗劣的乡村中，桀骜的都市孩子身临异境，遭遇挫折、经受磨练，逐渐被驯化并被带回都市。乡村就像是一艘“愚人船”，载着被心病困扰着的都市人，开启一段心灵净化的航行。这段航行如同一次朝圣，乡村被想象成一种“原始状态”，粗劣的现实处境，要么被浪漫化的忽略，要么被工具化的使用。工业文明滋生的难以医治的精神病症，在乡村中得到缓解。这里有着都市中消失殆尽的自然生活与乡土记忆，滞后粗糙的物质环境下，保存着充盈的精神养料，“返乡”恰恰意味着人从“异化”的状态中返璞归真，离开时已是另一个自己。值得一提的是，乡村的媒介想象是没有手机的。手机象征着工业文明，会与都市生活产生联系，破坏乡村生活的完整性。手机的刻意抽离制造了乡村生活的隔离，而隔离正是治疗心病的一种方式，使得都市人全身心投入乡村生活，而与此前的生活保持距离。这还构成了一种隐喻，手机是移动性的，失去手机并被固定在乡村，正是对流动的都市生活的反抗。然而，在这样的媒介的表达中，乡村作为一种“必须”的存在，并不是因为自身而被承认，而是因为它对于都市和都市人是有用的，是作为以都市为参照的存在。同时，这种存在还是静态的，乡村被想象成为一种凝滞不变的图景，并被一厢情愿地认为是拒绝城镇化的，那些在都市中遗失的美好，如道德品质、传统技艺、礼仪文化等，也被认为应该在乡村中得以保留和延续。在媒介想象外的现实之中，乡村正经历着现代化的生活变革，家庭结构和传统关系都在发生改变，村民当然也使用手机，与都市或更大的世界产生交流与交往。同时，面临都市的物质诱惑，乡村是村民想要离开的地方。尽管媒介影像试图回避这一点，但不管是在向往的生活，还是变形的生活中，我们都能捕捉到，它是不在家的父母、不便的道路和冰凉的水龙头。在农家乐外，在流放地中。只是一个被剪辑成浪漫的笑料，一个被包装成粗劣的苦情。",
            "content_html": "<p>繁忙的都市生活给人们带来了压力与浮躁，有调查显示大约40.4%的人希望从都市搬到乡村，远离嘈杂拥挤的生活环境。《向往的生活》以此为出发点，邀请明星来到精心设置的农家乐舞台，亲自劳作、享受生活，为的是“呼吸自然的空气，寻找内心的声音”。</p><p>和综艺节目对乡村的人为布景不同，电视纪录片《记住乡愁》则把镜头对准了中国各地的传统村落，通过展现自然乡土和风俗人情，来回味人们的“精神家园”。这暗示着乡村是传统的储存器，对乡村生活的影像表达，是为了唤醒乡愁记忆，实现“文化寻根”。</p><p>在这样的媒介展示中，抵达乡村的漫长车程被镜头快速剪切，不便的生活被包装成节目笑料。乡村成为了“精神家园”和世外桃源，可以帮助人们逃离忙碌和压力，“寻找内心的声音”甚至文化的根脉。然而，乡村在这一浪漫的媒介想象外，还有另一种媒介想象。</p><p>同样出自湖南卫视的《变形计》中，尽管村民通常是热情、善良和淳朴的，但乡村却总是脏乱、落后和粗鄙的。都市主人公需要步行几个小时才能到达被交换的家庭，需要辛苦的体力劳动换取食物。他们对此十分抗拒，即使有的孩子坦然接受，其初衷也是为了“体验生活”。但是变形计的生活和“向往的生活”千差万别，这里有着恶劣的卫生环境、低水平的教育质量，同时，乡村的家庭是不完整的，父母离异或在外打拼，老人和孩子守候空巢。</p><p>关于乡村的两种媒介想象就此出现：浪漫的和粗劣的。前者是田园牧歌的“农家乐”，是快乐的休闲的，人们在此与自然为伴，诗意的栖居；后者是落后蛮荒的“流放地”，是疲惫的痛苦的，人们在此遭受磨练，实现变形。</p><p>这两种媒介想象看似冲突，但其背后的逻辑却是一致的：乡村的存在，是为了治愈都市人的“心病”。</p><p>浪漫的“农家乐”是为了治愈都市人的乡愁。借助在乡村中亲近自然，都市人可以拥抱慢生活，而在美好的田园影像中，观众的怀乡病也得以治愈，甚至开始重新思考当下的生活。而粗劣的“流放地”是为了治愈都市人的骄纵。通过被放逐在粗劣的乡村中，桀骜的都市孩子身临异境，遭遇挫折、经受磨练，逐渐被驯化并被带回都市。</p><p>乡村就像是一艘“愚人船”，载着被心病困扰着的都市人，开启一段心灵净化的航行。</p><p>这段航行如同一次朝圣，乡村被想象成一种“原始状态”，粗劣的现实处境，要么被浪漫化的忽略，要么被工具化的使用。工业文明滋生的难以医治的精神病症，在乡村中得到缓解。这里有着都市中消失殆尽的自然生活与乡土记忆，滞后粗糙的物质环境下，保存着充盈的精神养料，“返乡”恰恰意味着人从“异化”的状态中返璞归真，离开时已是另一个自己。</p><p>值得一提的是，乡村的媒介想象是没有手机的。手机象征着工业文明，会与都市生活产生联系，破坏乡村生活的完整性。手机的刻意抽离制造了乡村生活的隔离，而隔离正是治疗心病的一种方式，使得都市人全身心投入乡村生活，而与此前的生活保持距离。这还构成了一种隐喻，手机是移动性的，失去手机并被固定在乡村，正是对流动的都市生活的反抗。</p><p>然而，在这样的媒介的表达中，乡村作为一种“必须”的存在，并不是因为自身而被承认，而是因为它对于都市和都市人是有用的，是作为以都市为参照的存在。同时，这种存在还是静态的，乡村被想象成为一种凝滞不变的图景，并被一厢情愿地认为是拒绝城镇化的，那些在都市中遗失的美好，如道德品质、传统技艺、礼仪文化等，也被认为应该在乡村中得以保留和延续。</p><p>在媒介想象外的现实之中，乡村正经历着现代化的生活变革，家庭结构和传统关系都在发生改变，村民当然也使用手机，与都市或更大的世界产生交流与交往。同时，面临都市的物质诱惑，乡村是村民想要离开的地方。尽管媒介影像试图回避这一点，但不管是在向往的生活，还是变形的生活中，我们都能捕捉到，它是不在家的父母、不便的道路和冰凉的水龙头。</p><p>在农家乐外，在流放地中。只是一个被剪辑成浪漫的笑料，一个被包装成粗劣的苦情。</p>",
            "url": "https://memozine.me/2019/12/06/romantic-or-vulgar-country",
            
            
            
            
            
            "date_published": "2019-12-06T00:00:00+08:00",
            "date_modified": "2019-12-06T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/09/29/nostalgia-as-illness",
            "title": "作为疾病的怀旧",
            "summary": null,
            "content_text": "在《午夜巴黎》中，吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德…… 他结识了这些赫赫有名的文化人物，却又发现人们和自己一样，都不太满意自己现在的处境，而陷入怀旧的情绪，向往过去的生活。导演伍迪·艾伦借角色之口，吐槽了吉尔，说他有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。与“黄金时代情结”类似的，斯维特兰娜·博伊姆在《怀旧的未来》中提到了“侏罗纪公园综合症”：一种借助技术手段重现过去、甚至是前历史的大众怀旧。她写道：“恐龙是怀旧工业的理想动物，因为没有人记得它们的样子。”这种怀旧是田园式技术制造的梦幻故事，尽管恐怖，但总能战胜恐怖，它既把怀旧通俗化，又使其商业化。但和《午夜巴黎》所透露出来的怀旧与“黄金时代情结”不同的是，《侏罗纪公园》及其综合症超脱了心理学，而是一种神话怀旧，象征着对前历史与野蛮自然的征服，以及对国家英雄身份的建构。“情结”、“综合症”，怀旧似乎总是绕不开疾病的阴影。事实上，怀旧在早前也确实是被当作一种类似感冒的疾病对待的。Nostalgia (怀旧)尽管由两个希腊语词根 nostos (返乡)和 algia (怀想)拼接，但和我们的直觉相反，它并不来自诗歌或者政治学，而是来自医学。1688 年，瑞士医生 Johannes Hofer 在一篇医学论文中，杜撰出这个“希腊式语词”，用以说明“源于返回故土的欲望的那种愁思”。在当时，怀旧被看作是可以医治的。怀旧的早期症状之一是幻听，或者看到鬼魂。怀旧可以耗尽精力，引起恶心、失去胃口、高烧虚弱甚至自杀倾向。在当时，怀旧被认为是危险但又可治愈的。水蛭、鸦片、加热的催眠乳液、返回阿尔卑斯山区，都可以缓解症状，而治疗怀旧的最好方法就是“返回故乡”。然而，医生们也发现，返乡并不总是可以医治这些症状。在十八世纪，医生们解剖病人的头脑和躯体，但并没有找到病灶的位置。与此同时，诗人和哲学家从医生那里接手探索怀旧的艰难任务。怀旧得到了新式的表述，不是被当作推定的康复故事，而是当作与往昔的浪漫纠葛。这种诗歌式的诊断是以怀旧作为整体气氛状况为背景的，怀旧从一种医学的疑病，转变成了浪漫主义的修辞。怀旧的新场景既非战场也非病房，而是雾霭迷蒙的景色、倒影依稀的池塘、漂移的浮云，和中世纪或者古代的废墟。在浪漫主义的文本中，怀旧甚至变成了性感，具有诱惑力。到了二十世纪，只有以色列还对怀旧进行医学诊断，而在世界其他各地，怀旧成为一种不可医治的全球流行病。研究怀旧的史学家斯塔罗宾斯基和罗思认为，怀旧已经被私有化和内在化。对于家乡的思念收缩成为对于个人自己童年的思念，表现为“对于成年人生活的某种不适应”。在新技术的作用下，怀旧还渗透在通俗文化之中，正如开头提及的《午夜巴黎》和《侏罗纪公园》，都是怀旧的文化产品。怀旧陷入一种狂热，成为了被贩卖的情怀和概念，快速的文化更新也带动了快速的怀旧消费，英国乐评人西蒙·雷诺兹说：“人类历史上从来没有过这样一个如此沉迷于其刚刚过去的文化产品的社会。”例如，“计算机的”(cyber)这个前缀已变成了怀旧的，新的前缀是e，有 e-mail，e-world 等等。而现在，i 正在流行，iPhone 的“i”不仅是“internet”，更是你自己。又例如，中国的青春影片热潮一方面体现出导演对过往岁月的怀旧情结，另一方面也体现出随着观众成长为票房主力军，文化市场所产生的适应性怀旧产品。那么，怀旧的未来是什么呢？“技术”(technology)来自希腊语 techne，和“艺术”共享同一词根。博伊姆认为“由于艺术与人文学科作用的衰落，探索怀旧的途径越来越少，对此的补偿则是怀旧现成制品的泛滥”。如果说技术带来了怀旧制品的滥用，这种机械复制导致了本雅明所谓的“灵韵”(aura)的丧失，那么是否可以指望一种纯粹的，就像之前诗人和哲学家那样的艺术，来恢复怀旧的灵韵呢？又或者，怀旧作为一种情绪、气质、文化氛围，已经不需要医治，你只需接受就好了呢。",
            "content_html": "<p>在《午夜巴黎》中，吉尔偶然坐上一架马车，加入了名流的派对：海明威、毕加索、菲茨杰拉德…… 他结识了这些赫赫有名的文化人物，却又发现人们和自己一样，都不太满意自己现在的处境，而陷入怀旧的情绪，向往过去的生活。导演伍迪·艾伦借角色之口，吐槽了吉尔，说他有“黄金时代情结”(Golden Age Thinking)，总是认为别的时代比自己现在生活的时代更好。</p><p>与“黄金时代情结”类似的，斯维特兰娜·博伊姆在《怀旧的未来》中提到了“侏罗纪公园综合症”：一种借助技术手段重现过去、甚至是前历史的大众怀旧。她写道：“恐龙是怀旧工业的理想动物，因为没有人记得它们的样子。”这种怀旧是田园式技术制造的梦幻故事，尽管恐怖，但总能战胜恐怖，它既把怀旧通俗化，又使其商业化。但和《午夜巴黎》所透露出来的怀旧与“黄金时代情结”不同的是，《侏罗纪公园》及其综合症超脱了心理学，而是一种神话怀旧，象征着对前历史与野蛮自然的征服，以及对国家英雄身份的建构。</p><p>“情结”、“综合症”，怀旧似乎总是绕不开疾病的阴影。事实上，怀旧在早前也确实是被当作一种类似感冒的疾病对待的。</p><p>Nostalgia (怀旧)尽管由两个希腊语词根 nostos (返乡)和 algia (怀想)拼接，但和我们的直觉相反，它并不来自诗歌或者政治学，而是来自医学。1688 年，瑞士医生 Johannes Hofer 在一篇医学论文中，杜撰出这个“希腊式语词”，用以说明“源于返回故土的欲望的那种愁思”。</p><p>在当时，怀旧被看作是可以医治的。怀旧的早期症状之一是幻听，或者看到鬼魂。怀旧可以耗尽精力，引起恶心、失去胃口、高烧虚弱甚至自杀倾向。在当时，怀旧被认为是危险但又可治愈的。水蛭、鸦片、加热的催眠乳液、返回阿尔卑斯山区，都可以缓解症状，而治疗怀旧的最好方法就是“返回故乡”。然而，医生们也发现，返乡并不总是可以医治这些症状。在十八世纪，医生们解剖病人的头脑和躯体，但并没有找到病灶的位置。</p><p>与此同时，诗人和哲学家从医生那里接手探索怀旧的艰难任务。怀旧得到了新式的表述，不是被当作推定的康复故事，而是当作与往昔的浪漫纠葛。这种诗歌式的诊断是以怀旧作为整体气氛状况为背景的，怀旧从一种医学的疑病，转变成了浪漫主义的修辞。怀旧的新场景既非战场也非病房，而是雾霭迷蒙的景色、倒影依稀的池塘、漂移的浮云，和中世纪或者古代的废墟。在浪漫主义的文本中，怀旧甚至变成了性感，具有诱惑力。</p><p>到了二十世纪，只有以色列还对怀旧进行医学诊断，而在世界其他各地，怀旧成为一种不可医治的全球流行病。研究怀旧的史学家斯塔罗宾斯基和罗思认为，怀旧已经被私有化和内在化。对于家乡的思念收缩成为对于个人自己童年的思念，表现为“对于成年人生活的某种不适应”。</p><p>在新技术的作用下，怀旧还渗透在通俗文化之中，正如开头提及的《午夜巴黎》和《侏罗纪公园》，都是怀旧的文化产品。怀旧陷入一种狂热，成为了被贩卖的情怀和概念，快速的文化更新也带动了快速的怀旧消费，英国乐评人<a href=\"http://www.lifeweek.com.cn/2011/1017/35285.shtml\">西蒙·雷诺兹</a>说：“人类历史上从来没有过这样一个如此沉迷于其刚刚过去的文化产品的社会。”</p><p>例如，“计算机的”(cyber)这个前缀已变成了怀旧的，新的前缀是e，有 e-mail，e-world 等等。而现在，i 正在流行，iPhone 的“i”不仅是“internet”，更是你自己。又例如，中国的青春影片热潮一方面体现出导演对过往岁月的怀旧情结，另一方面也体现出随着观众成长为票房主力军，文化市场所产生的适应性怀旧产品。</p><p>那么，怀旧的未来是什么呢？“技术”(technology)来自希腊语 techne，和“艺术”共享同一词根。博伊姆认为“由于艺术与人文学科作用的衰落，探索怀旧的途径越来越少，对此的补偿则是怀旧现成制品的泛滥”。如果说技术带来了怀旧制品的滥用，这种机械复制导致了本雅明所谓的“灵韵”(aura)的丧失，那么是否可以指望一种纯粹的，就像之前诗人和哲学家那样的艺术，来恢复怀旧的灵韵呢？又或者，怀旧作为一种情绪、气质、文化氛围，已经不需要医治，你只需接受就好了呢。</p>",
            "url": "https://memozine.me/2019/09/29/nostalgia-as-illness",
            
            
            
            
            
            "date_published": "2019-09-29T00:00:00+08:00",
            "date_modified": "2019-09-29T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/05/16/to-the-things-themselves",
            "title": "回到事物本身",
            "summary": null,
            "content_text": "我的专业是传播学，一门在字面上很容易被误解为“船舶学”或病毒传播的学科，但其实，这门学科主要的研究对象是信息和媒介，可以被经典地概括为什么人通过什么媒介，向什么人发布了什么信息，最终产生了什么影响。刚入学的时候，我对传播学研究一片茫然，只是知道传播学的相关概念和理论，却不知道如何用传播学的视角理解社会现象。我的导师张老师带我入门，给我布置了阅读任务，希望我从中找到自己的兴趣点，这些阅读书目主要分为两大类：返回原典和跨学科。返回原典的书籍包括传播学理论原著，概论类的教程书籍可以帮助我们理解一门学科的要义和框架，但如果只是通过这些概论来学习知识，就会是蜻蜓点水、浮在表面，要明白一个理论具体在说什么，就要自己去翻阅原文。同时，理论原著也会帮我们获得“新知”，这是因为他人的转述总要经过内容筛选甚至是误读，第一手资料则是充盈的，返回原典就是自己去纠正观点，也许某个不被关注的角落就会带来启发。跨学科的书籍包括人文社科的相关书籍，张老师博闻强识，研究著述也都旁征博引，这都归功于她广泛的阅读。她为我推荐了社会学、人类学、历史学、儒学等等的书籍，并告诫我要思考社科研究如何选择研究对象，以及采用何种研究方法，这些都会为传播学研究带来启示。同时，阅读人文社科书籍的时候，也不能忘记传播学的立场，文史哲不分家，跨越学科界限，换一个角度也许就是一片崭新的天地。如果说阅读是知识储备，那么论文写作就是知识运用。在研一的时候，张老师就给我提供了一些写作方向，希望我要有问题意识，并且带着问题去读书，然后在阅读中思考问题，在写作中探讨问题。我认为这是一个很有效率的学习方法。想必很多同学和我一样，因为没有目的性而茫然，不知所措，写作任务就像是目标，也会为学习带来动力。围绕一个研究主题开展阅读，在高浓度的知识输入过程中，必然会产生个人感悟，这既可以完成一篇读书笔记，也可以帮助我们进行更深入地研究。我认为传播学研究可以分为两大部分，并且是以“媒介”为界限的区分：第一部分，是我们的社会框架（整体的社会制度和文化规范、个体的过往经验和心理状况，以及社会的政治经济学现实），如何影响我们的媒介使用。第二部分，是我们的媒介使用，如何影响社会现实（巩固或改变了认知、情感、行动或权力等等）。这两部分的研究和不同学科进行互动碰撞，也许就会形成了个人的研究兴趣和方向。三年来，在张老师的教诲下，我阅读了不少学术专著，保持着一个输入、输出、再输入、再输出的学习状态。待我再拿起小说，我却发现它们索然无味了，也许习惯了去分析，就难以简单地观察表面，甚至导致了对表象的轻视。但这其实是一种学习的陷阱，当一门学科成为一种抽象的文字游戏，它就脱离了生活，也就远离群众、“不接地气”。我觉得这是需要警惕的，因为传播学是一个生活的学问，关乎我们的日常生活和人际交往，我们与人进行最为传统的面对面交谈，或者通过互联网接收讯息和发布信息，传播就在我们身边，是我们的生存状态。现象学提出“ 回到事物本身 ”（to the things themselves），并认为“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”我觉得传播学研究也不应该悬在空中，传播哲学为我们带来形而上的思索，但真实世界的传播现象却也有其粗砺的美感。正如鱼不知道自己生活在水里，我们也会对生活中的事物熟视无睹，但它们各有其历史与现实。阅读过后，把目光重新投向生活，才会发现这份美。本文发表于校研究生杂志2019年第1期（总31期）",
            "content_html": "<p>我的专业是传播学，一门在字面上很容易被误解为“船舶学”或病毒传播的学科，但其实，这门学科主要的研究对象是信息和媒介，可以被经典地概括为什么人通过什么媒介，向什么人发布了什么信息，最终产生了什么影响。</p><p>刚入学的时候，我对传播学研究一片茫然，只是知道传播学的相关概念和理论，却不知道如何用传播学的视角理解社会现象。我的导师张老师带我入门，给我布置了阅读任务，希望我从中找到自己的兴趣点，这些阅读书目主要分为两大类：返回原典和跨学科。</p><p>返回原典的书籍包括传播学理论原著，概论类的教程书籍可以帮助我们理解一门学科的要义和框架，但如果只是通过这些概论来学习知识，就会是蜻蜓点水、浮在表面，要明白一个理论具体在说什么，就要自己去翻阅原文。同时，理论原著也会帮我们获得“新知”，这是因为他人的转述总要经过内容筛选甚至是误读，第一手资料则是充盈的，返回原典就是自己去纠正观点，也许某个不被关注的角落就会带来启发。</p><p>跨学科的书籍包括人文社科的相关书籍，张老师博闻强识，研究著述也都旁征博引，这都归功于她广泛的阅读。她为我推荐了社会学、人类学、历史学、儒学等等的书籍，并告诫我要思考社科研究如何选择研究对象，以及采用何种研究方法，这些都会为传播学研究带来启示。同时，阅读人文社科书籍的时候，也不能忘记传播学的立场，文史哲不分家，跨越学科界限，换一个角度也许就是一片崭新的天地。</p><p>如果说阅读是知识储备，那么论文写作就是知识运用。在研一的时候，张老师就给我提供了一些写作方向，希望我要有问题意识，并且带着问题去读书，然后在阅读中思考问题，在写作中探讨问题。我认为这是一个很有效率的学习方法。想必很多同学和我一样，因为没有目的性而茫然，不知所措，写作任务就像是目标，也会为学习带来动力。围绕一个研究主题开展阅读，在高浓度的知识输入过程中，必然会产生个人感悟，这既可以完成一篇读书笔记，也可以帮助我们进行更深入地研究。</p><p>我认为传播学研究可以分为两大部分，并且是以“媒介”为界限的区分：第一部分，是我们的社会框架（整体的社会制度和文化规范、个体的过往经验和心理状况，以及社会的政治经济学现实），如何影响我们的媒介使用。第二部分，是我们的媒介使用，如何影响社会现实（巩固或改变了认知、情感、行动或权力等等）。这两部分的研究和不同学科进行互动碰撞，也许就会形成了个人的研究兴趣和方向。</p><p>三年来，在张老师的教诲下，我阅读了不少学术专著，保持着一个输入、输出、再输入、再输出的学习状态。待我再拿起小说，我却发现它们索然无味了，也许习惯了去分析，就难以简单地观察表面，甚至导致了对表象的轻视。但这其实是一种学习的陷阱，当一门学科成为一种抽象的文字游戏，它就脱离了生活，也就远离群众、“不接地气”。我觉得这是需要警惕的，因为传播学是一个生活的学问，关乎我们的日常生活和人际交往，我们与人进行最为传统的面对面交谈，或者通过互联网接收讯息和发布信息，传播就在我们身边，是我们的生存状态。</p><p>现象学提出“ <strong>回到事物本身</strong> ”（to the things themselves），并认为“一杯饮料、一首忧郁的歌、一次兜风、一抹余晖、一种不安的情绪、一盒相片、一个无聊的时刻。它通过掉转我们自己通常如空气般被忽略的视角，恢复了个人世界的丰富性。”我觉得传播学研究也不应该悬在空中，传播哲学为我们带来形而上的思索，但真实世界的传播现象却也有其粗砺的美感。</p><p>正如鱼不知道自己生活在水里，我们也会对生活中的事物熟视无睹，但它们各有其历史与现实。阅读过后，把目光重新投向生活，才会发现这份美。</p><p><em>本文发表于校研究生杂志2019年第1期（总31期）</em></p>",
            "url": "https://memozine.me/2019/05/16/to-the-things-themselves",
            
            
            
            
            
            "date_published": "2019-05-16T00:00:00+08:00",
            "date_modified": "2019-05-16T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/05/06/wild-strawberry",
            "title": "野草莓",
            "summary": null,
            "content_text": "这个季节的风总是在夜里忽然撞上玻璃，如果我不小心给窗户留了缝，它就会带着嘶鸣的怒意钻进来，把我从梦里叫醒。我必须睡眼惺忪地起身，在昏暗中探测拖鞋的位置，然后关紧窗户，轻轻地，以免吵醒熟睡的西西。她总是把头蒙在被子里，冬天的时候她希望借此取暖，现在她为了保持一种不被打扰的姿态。我在一篇小说里写道过，尽管“哈扎尔辞典”认为熟睡的时候乃是一个人最为脆弱之际，但显然在清醒时刻，我们更容易被击溃。西西睡着，暂时地离开世界，我在黑暗中仿佛成了一个守夜的卫兵，保护她的安全。我清醒着，不管是因为窗外的风，还是口干喝水，我都被留下来了。窗户紧闭的房间一片阒静，我赤身裸体，没有武器，这是击溃我的绝好时刻。即使到了白天，风依然没有停歇的迹象。我从六楼俯看槐树，坚实的树干稳固地杵在街道两旁，柔韧的枝叶却被风任意摆布，羽毛球和风筝被吹落了，塑料袋又粘上来，叶子被抖去微尘，别的灰土又来重新染色。我怀疑每一棵树都长成了风的形状，每一个人都长成了境遇的模样。西西和我的意见相反，她对我诉说昨夜的梦，梦里她在等候地铁，她需要在地下漫长的穿行，从一端去往城市的另一端。她不知道那趟地铁何时到站、开门，她何时才能走进去并占据一个心仪的位置，她甚至不知道她要去另一端做什么。她说，人在做梦的时候会丧失感官能力，比如她不能借助听觉去判断，只能站在空荡的隧道旁，向洞穴深处打望，猜测地铁是不是要来了。地铁最后来了吗？我问西西。她说，地铁当然没有来，但这种无名的、纯粹的、义务性的设置，却让她明白了自己还可以做出别的选择。什么选择？我们离开窗户，坐在沙发上依偎着。她说，她像是忍无可忍了，但分明没有挣扎，她离开了地铁站，从地下走出来，外面的世界光亮刺眼。你知道吗，在地下待了太久，你就会不适应地上的风景，如果我等到了那趟地铁，迎接我的将会是在黑暗的隧道里无尽的穿行。可那是梦啊，绝不是我乘坐地铁在地下穿行，而是一趟地铁整夜穿过我的大脑。我问，你昨晚有感觉到我起床关窗户吗。西西摇了摇头，她把右腿抬起来，日光洒在她白皙的皮肤上。我伸手抚摸那些光，它们仿若静止。那天以后，西西消失了。1我去往我们经常吃晚饭的餐馆，试图寻得蛛丝马迹。这个餐馆是我和西西相识的地方，它位于英雄广场的东侧。从地铁站3号口出来，刚好可以看到雕像的背面，如果是下午五点，我们会笼罩在雕像落在地上的阴影之中，只要朝阴影的头部走，就能到达餐馆的门口。这是后来西西告诉我的，一种奇特却又浪漫的识别技巧，并且这像是唯一一种抵达方法。如同爱丽丝需要兔子引路，如果不这么做，就难以找到餐馆，毕竟我第一次去这个餐馆时，就迷路了。那时，我约了方野一起吃饭，他总会提前到达，所以即便离约定时间还有十分钟，但一想到被人等待，我就产生焦虑感。这种情绪无助于我的寻觅和判断，我提前一个路口左转了，曲曲折折，哪里都不是我要赴约的地点。我还在使用旧款的翻盖手机，没有智能地图可以帮忙，我不得不去询问坐在路边的一位阿姨，她包裹在驼色的毛呢大衣里，眼神恍惚，反应迟滞，像是生活在另一个季节。我把问题重复了三遍，她才明白我的意图。阿姨把手从大衣的口袋里掏出来，指了指，让我返回到主路上继续走。因为以上原因，尽管我本来还有十分钟，但最终我却迟到了五分钟。按照我和方野的规矩，我需要帮他誊写十首诗，如果你有所 了解 ，应该知道他的灵感如此破碎，诗句更是杂乱，对任何人来说，这都是折磨。后来我的确完成了这项惩罚，但直到此刻，我再次来到这个餐馆，那些诗都没有问世，用方野的话来说，“诗人写诗的数量，不能超过诗人的岁数，所以我必须缓慢”。我们各点了一杯生啤，他便开始了他的讲述，和谁相遇又分离，如何熬过沉闷的夜晚，怎样处理一地破碎的玻璃，以及安抚一颗汹涌的情人的心。终于他讲到了这个餐馆。他记不清这是第几次来这里，只是觉得这个餐馆具有某种植物性，必须定期光顾，以照看它是否鲜活地生长。这是诗人的语言，我并不觉得它和什么植物之间会发生关联，即使有，也是植物的终结之所。餐馆主营炒菜，符合我的口味，背井离乡的人需要通过食物唤起乡愁，保存一丝与过去的联系。我难以形容这种从味蕾到记忆的短路式的触击，它像是一根针，轻易戳破了我维持已久的自大的气球。我和方野约定下一次见面，还是在这个餐馆。再见到他时，他的身边多了一个女人。女人的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁，等她坐在我的对面，我才把注意力转向她的脸。“戴珍珠耳环的少女”，我的脑海里掠过维米尔的画作，她们都有着一副神秘的面容，欲言又止，等待着发问。“我是西西”，她先张口了，我来不及发问。“西西来过吗？”我问餐馆的老板娘，她摇了摇头，然后说道，我上次见到西西，就是你和她一起来吃饭的时候了，她怎么了。我不知道如何回答，可以用“消失”这个词语吗，或者更委婉一些，“不见了”可以吗。我只好撒个谎，我们闹别扭，她跑出来了。老板娘说，你的诗人朋友呢，他好久没来我这里了。我说，他可能在忙着创作。老板娘说，也许你可以问问他。我说，我联系不上他，一般都是他主动联系我。老板娘说，你去他家找找。这个建议带有植物的滋味，我能体会到老板娘的潜台词，她把西西和方野联系起来了，但这显然是臆想。我像往常一样，点了杯生啤，老板娘送我一盘花生，我说喝完再去。她笑了笑，就去招呼别的客人了。透过日暮时分的玻璃门，我看到英雄雕像的阴影盖住了门外的街道，猫蹲坐在树下，也许是早已习惯了人来人往，它格外沉静。如果西西在的话，她会像往常一样，上前抚摸它，并从包里拿出事先准备好的猫粮。她有自己的宠物哲学，猫没必要专属于一个人和一个房间，它的世界应该和我们的一样宽广。我突然把手插进了口袋，潜意识里我认为里面会有猫粮。确实如此。也许西西之前穿过这件衣服，或者是她偷偷放进来的。我打开玻璃门，风还在肆意刮着，猫扭头看向我，起身走了过来。我蹲下轻抚它，它发出舒服的呜呜声。我把猫粮放在手心，它粗糙地舔食。我起身准备回去，它悄悄跟在我的身后，像是要我再陪它一会儿，或者是要告诉我什么秘密。2我意识到西西消失了，是在我从英雄广场散步回家之后。通常情况下，我会在晚上十点独自去广场散步，半个小时可以绕广场走三圈，随后我进入广场旁的便利店，只是看看，就像在家里打开冰箱那样，看着货架上摆放得整整齐齐的商品，我会感觉安宁。这么说来，便利店就像是城市的冰箱，抚慰着漂泊的人。但西西总会有别的看法，她说，便利店的敞开看似温柔，却是无差别的“爱”，每个人都能从中找到些什么，恰恰说明这种爱的普遍和普通。我们不能用普遍来掩盖特殊，我说，即使对所有人都有爱，但我所体会的情绪是和我自身最为相关的。西西接着反驳，那不就意味着“你”更具重要性，便利店则是一个投射对象吗？你常去的英雄广场也是一样的吧，便利店提供安定，英雄广场则制造孤独。但对某些人而言，便利店是消费欲望，英雄广场却带来自然状态。我无能为力地说，我去英雄广场不是为了享受孤独。那为什么总是独自却不带上我，西西问道。这应该不算是什么秘密，尤其是在西西消失以后。自从和西西认识以后，我就停止了小说写作，在艺术创造中，西西这样的女人通常都会扮演“缪斯”的角色，她为我提供灵感，把我的生活浪漫化，让我的笔触再次充满感情。但是事实上，三年来我没有写下一篇故事，曾经想象力占据我的大脑、梦境和脚步，如今我只体会到现实感。一个男人在遇到一个女人以后，不得不去面对的现实感。这种现实感把我从文学的世界，拉回了生活的世界，而英雄广场则是我的“过渡地带”。我听说英雄广场上的雕像是重修的，它的影子曾出逃又被捕捉回来。这不是魔幻的故事，而是在都市报上被记述的新闻。对我来说，英雄广场和孤独没有关系，它只代表着一个还未被祛魅因此充满魅力的地方，这是小说滋长的沃土，是空间化的缪斯，是离开现实的大门，是专属于我的“过渡地带”。我沿着广场边缘散步，如同一只狐狸进入法阵汲取魔力，我想收获的不过是一丝灵感的火苗。但它总被扑灭，不管是被这个季节的风，还是被那种嚣张的现实感。因此，西西不能和我一起，否则她和英雄广场之间的张力，会把我撕裂。这么说来，我的写作无比矫情，一个女人的吻就会将之毁灭。我从英雄广场回家以后，发现西西不见了。她的衣服、照片、杯子、化妆品，和她的行李箱一同消失，我只在枕头和浴巾上找到几根她遗落的长发。我从窗户向楼下巡看，没有踪迹，拨她手机，没有响应，连忙音都没有，我又给方野联系，他是我们唯一共同的朋友，同样无人接听。我又检查了一遍房间，西西连一封诀别信都没有留下。西西消失了，过去的三年如同真空，这让我无比恐慌，但又不能报警，种种迹象表明她没有危险，这个“消失”是她主动进行的。她会去哪里呢，这座城市里她的朋友不多，我试图在通讯录里找到什么人，也许能从中获得什么线索，最终都徒劳无功。我又想起了第一次见到她的场景，她的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁。后来这对银环还在我的房间里闪烁，在英雄广场的灯光下闪烁。我又重返英雄广场，这时候已是午夜，空旷的广场上耸立着一尊巨大的雕像，西西不会喜欢。当我离开餐馆又告别了猫，我还是去了英雄广场，那晚重返过后我就没再接近它。沿着雕像落在路上的阴影，我反过来向广场走去。这条路是我和西西最常走的路，她总是哼着《永远的微笑》，脚步轻盈，仿佛我不紧紧牵着她的手，她就会随风飘走。日暮时分的英雄广场热闹非凡，相比夜里十点，这里毫无魅力，不过是城市的一处公共空间，昔日英雄的光辉继续照耀着善忘的后人，只有它的阴影照耀我。我低头看了看，雕像的影子还在脚下，像是从没有离开过。随着夜色和影子融为一体，我又像是回到了神秘的世界。西西的事情被我短暂放在一旁，我的触角慢慢伸出，谨慎感知着空气、人群和雕像。我提前开始了我的行走，在广场绕行三圈，结束的时候，在按部就班走向便利店的路上，我看到了西西。她在店门口微笑着看我，像是一直在那里等我。不，我以为我看到了西西。3我整夜沿着广场漫步，或者说，广场的人行道整夜穿过我的大脑。从梦中疲惫地醒来，眼前是西西消失的第三天。我突然意识到自己的反应并不那么合乎常识，没有躁动不安的情绪，也没有歇斯底里的找寻。像是遗漏了什么东西，我只是在去过的地方检视，餐馆、广场、便利店，但都一无所获。还有一个地方，餐馆老板娘曾提醒过我，方野的家，我分明是不屑一顾的，却又有些许迟疑。我又拨打西西的电话，还是没有响应，方野也是一样。西西第一次跟着方野来见我的那个夜晚，我们就交换了手机号码。方野也在场，他似乎乐意看到这样的情形，后来还专门写了一首诗《给人鱼》——就像乐手喜欢用音乐记录情绪，他喜欢用诗句隐藏故事。  你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。他把那首诗给我看的时候，我并不确定自己是否捕捉到了正确的含义，西西是那条人鱼吗？我是那个友人吗？到底是什么故事？我需要遍寻自己知道的一切，去匹配这些密码一样的文字。“你和西西怎么样了？”在我破解诗的咒语的时候，他问道。“我们最近经常见面，一起约会看电影。”“什么电影？”“昨晚我们看了《奇爱博士》。”“嗯。虽然我看不到，但我知道这部电影。”这部电影不是院线片，所以我和西西在家一边喝红酒，一边看电影。我们经常如此，不管是前面的约会时期，还是后来的同居阶段。西西并不算是电影爱好者，但她很乐意和我一起看，偶尔她躺在我的怀里睡着，我会把声音调小，继续看完。她消失之前的夜晚，我们又看了一遍《奇爱博士》，两周年的纪念电影，去年我们也看了。这是很让人困扰的事情，我们第一次看这部电影的时候，谁也没想到我们还要看第二遍，接着是第三遍。如果它足够有趣，我们倒是乐意，但这种纪念仪式无比枯燥，仿佛重复阅读电器说明手册。然后，她忍无可忍关掉了电视，“我们应该换一种纪念方式，不能永远地重复，每年都回到同一个地方”。“我们换一部电影？”我已经想出了其他十部适合纪念之夜的电影。“不，我的意思是我们应该去做些别的事情。你知道的，我没那么喜欢电影，我宁愿没有发明电影。”西西显然说的是气话，但我听出了她的含义，对于纪念之夜，我确实没有花费心思考虑。这也许是她消失的原因？她并不是这样草率的女人。那么，消失已经蓄谋已久？我竟然丝毫没有察觉。方野似乎早就提醒过我，西西是神秘的。于我而言，西西同样如此，她很少谈论过去，但总是畅想未来。这个未来里有我、一只猫还有一座花园，仿佛我们不用吃饭、睡觉，却总要在花园里晒太阳，以及和猫玩耍。她说，我们可以邀请方野来做客，我们把不同的花朵摆在他的面前，让他用鼻子辨别出每一朵花的名字。我们也可以让他帮忙照看猫，他太孤独了，需要一只猫陪伴左右。他最近在忙些什么，你要不要去他那里看看他。如果这是我写的一篇小说，主角是必须要去那里的。不管方野在不在家，不管我在他家里看到什么，我都需要给小说的读者，或者说给我自己一个交待。按照作家们的套路，西西也很大可能会在方野那里。这时候，我会死心，接着后知后觉地发现过去的种种细节。比如，西西在我散步归来的时候，慌忙挂断了谁的电话。又比如，我和西西认识之前，她为什么和方野在一起。这些细节像是为我自己摆脱嫌疑，我在整篇故事里都是一个清白的受害者。然而，没有人愿意把自己的生活戏剧化，事实也是如此。4我站方野楼下站了很久，才等到一位女房客打开楼栋大门。我趁机进去一口气爬到顶楼，轻轻敲门，无人回应。我又拨打电话，隔着铁门传出一阵铃声，无人接听。方野也“跟着”消失了吗？西西不见了，方野也不见了，老板娘的暗示也许成真。我的脑袋里想象出无数的可能，每一种可能又被另一个代替或推翻，乃至我似乎永远得不到答案。或者说，我本以为我和真相只是相隔一道房门，但如今，我发现中间是层层叠叠的藩篱。现在是午后两点十八分，我看了看手表，这并非一个心碎的时刻，而是一个失落的时刻。我缓慢地一阶一阶下楼，打开楼栋大门，按照作家们的套路，天空开始飘洒细雨。我不擅长哭泣，雨水和泪水混合的情节难以生效，这些雨滴只好钻进我的眼睛，冒充成我的泪水。不仅失落，这还是一个戏谑的时刻。随后，方野出现了，他戴着墨镜，独自坐在楼下的长椅抽烟，头顶繁茂的大树留出了一片避雨区。“我终于见到你了。”我坐在他旁边，像是一个久别重逢的朋友。他递过来一根烟，我从口袋里摸出打火机。“你最近在忙什么？”我没有直接问他西西的事情，“我怎么都联系不上你。”方野回答，“我和女友争吵分手了。心情太糟糕了。但讽刺的是，诗句却整夜乱蹦，我写了一些新诗。编辑正在整理。”我说，“我为你誊写的那些，是不是也要发表了。”他点点头。“那你和女友为什么争吵？”“没什么，恋人们常做的事而已。”他描绘得云淡风轻，心情似乎转好。“也许是因为 对面的女人 。”方野继续说道，“我听女友说，我房间窗户的对面，住着一个常常偷窥我的女人。不久前，我和她第一次对话了。她说晚上好，随后问了我一连串的问题。那些问题像是巨石压在她的胸口，我没有力气帮她挪开，我的木杖也无法帮她击碎，我只好给她念一首诗，一首写给西西的诗。”他终于提到了西西，甚至为西西写过诗。“后来，女友告诉我，那个女人的窗户再也没有打开了。她消失了。”“这座城市总会有一些女人莫名消失。”我借此言彼。“没错，但我很担心那个女人。她的问题我给不出答案，她眼中的我和我想象的她，只是在两个窗前隔空偶遇，然后分离。”“西西也消失了。”我终于说出了这句话，然后扭头看向方野。“怎么了？”“我从英雄广场散完步回家，她和她的衣物都不在了。后来，我去了餐馆、去了广场，寻找她的蛛丝马迹，但都一无所获。她联系你了吗？”方野摇了摇头。“最近她都没有联系过我。上一次，也是三个月以前了。她打电话问我喜欢什么品种的花朵和猫咪，说我非常需要一只猫的陪伴。还问我最近在忙些什么，是否有空我们一起去餐馆吃饭。”我想起那次通话了，在我搪塞说方野在写诗并且不愿去看他以后，西西给他打了电话。讽刺的是，我心里的石头也悄悄放下了，至少西西不在方野这里。“我实在想不到她会去哪儿。我们之间热恋如初，什么理由可以让她毫无预兆的消失呢。”这座城市总会有一些女人莫名消失。他重复我的话，这是这座城市的特质，仿佛有什么不可名状的暗洞，悄悄吞没了她们，但城市却保持着平静。“我们应该去寻找这些女人，还是去寻找暗洞？”我按灭了烟头。“不，你把暗洞具像化了，它是弥散的，如同空气。你不可能找到它。”他也按灭了烟头。“那只有继续寻找西西了。”“为什么你不能接受她的离去，就像你接受她突然的到来。”雨越下越绵密，我想起了西西的梦，她从地铁站出来，看到了外面的世界。我又想起我的梦，我整夜绕着英雄的雕像散步。梦里她去了光亮的地方，我在暗色的广场兜转，现在她消失了，而我还在记忆中翻找寻觅。我想她一定是乘着地铁离去，在地下漫长的穿行，她的耳环闪烁银光。我想此时此刻，总有一个男人在城市什么地方继续等待，因为总有女人在什么地方一个接一个消失。",
            "content_html": "<p>这个季节的风总是在夜里忽然撞上玻璃，如果我不小心给窗户留了缝，它就会带着嘶鸣的怒意钻进来，把我从梦里叫醒。我必须睡眼惺忪地起身，在昏暗中探测拖鞋的位置，然后关紧窗户，轻轻地，以免吵醒熟睡的西西。她总是把头蒙在被子里，冬天的时候她希望借此取暖，现在她为了保持一种不被打扰的姿态。我在一篇小说里写道过，尽管“哈扎尔辞典”认为熟睡的时候乃是一个人最为脆弱之际，但显然在清醒时刻，我们更容易被击溃。西西睡着，暂时地离开世界，我在黑暗中仿佛成了一个守夜的卫兵，保护她的安全。我清醒着，不管是因为窗外的风，还是口干喝水，我都被留下来了。窗户紧闭的房间一片阒静，我赤身裸体，没有武器，这是击溃我的绝好时刻。</p><p>即使到了白天，风依然没有停歇的迹象。我从六楼俯看槐树，坚实的树干稳固地杵在街道两旁，柔韧的枝叶却被风任意摆布，羽毛球和风筝被吹落了，塑料袋又粘上来，叶子被抖去微尘，别的灰土又来重新染色。我怀疑每一棵树都长成了风的形状，每一个人都长成了境遇的模样。西西和我的意见相反，她对我诉说昨夜的梦，梦里她在等候地铁，她需要在地下漫长的穿行，从一端去往城市的另一端。她不知道那趟地铁何时到站、开门，她何时才能走进去并占据一个心仪的位置，她甚至不知道她要去另一端做什么。她说，人在做梦的时候会丧失感官能力，比如她不能借助听觉去判断，只能站在空荡的隧道旁，向洞穴深处打望，猜测地铁是不是要来了。</p><p>地铁最后来了吗？我问西西。她说，地铁当然没有来，但这种无名的、纯粹的、义务性的设置，却让她明白了自己还可以做出别的选择。什么选择？我们离开窗户，坐在沙发上依偎着。她说，她像是忍无可忍了，但分明没有挣扎，她离开了地铁站，从地下走出来，外面的世界光亮刺眼。你知道吗，在地下待了太久，你就会不适应地上的风景，如果我等到了那趟地铁，迎接我的将会是在黑暗的隧道里无尽的穿行。可那是梦啊，绝不是我乘坐地铁在地下穿行，而是一趟地铁整夜穿过我的大脑。我问，你昨晚有感觉到我起床关窗户吗。西西摇了摇头，她把右腿抬起来，日光洒在她白皙的皮肤上。我伸手抚摸那些光，它们仿若静止。那天以后，西西消失了。</p><h3 id=\"1\">1</h3><p>我去往我们经常吃晚饭的餐馆，试图寻得蛛丝马迹。这个餐馆是我和西西相识的地方，它位于英雄广场的东侧。从地铁站3号口出来，刚好可以看到雕像的背面，如果是下午五点，我们会笼罩在雕像落在地上的阴影之中，只要朝阴影的头部走，就能到达餐馆的门口。这是后来西西告诉我的，一种奇特却又浪漫的识别技巧，并且这像是唯一一种抵达方法。如同爱丽丝需要兔子引路，如果不这么做，就难以找到餐馆，毕竟我第一次去这个餐馆时，就迷路了。</p><p>那时，我约了方野一起吃饭，他总会提前到达，所以即便离约定时间还有十分钟，但一想到被人等待，我就产生焦虑感。这种情绪无助于我的寻觅和判断，我提前一个路口左转了，曲曲折折，哪里都不是我要赴约的地点。我还在使用旧款的翻盖手机，没有智能地图可以帮忙，我不得不去询问坐在路边的一位阿姨，她包裹在驼色的毛呢大衣里，眼神恍惚，反应迟滞，像是生活在另一个季节。我把问题重复了三遍，她才明白我的意图。阿姨把手从大衣的口袋里掏出来，指了指，让我返回到主路上继续走。</p><p>因为以上原因，尽管我本来还有十分钟，但最终我却迟到了五分钟。按照我和方野的规矩，我需要帮他誊写十首诗，如果你有所 了解 ，应该知道他的灵感如此破碎，诗句更是杂乱，对任何人来说，这都是折磨。后来我的确完成了这项惩罚，但直到此刻，我再次来到这个餐馆，那些诗都没有问世，用方野的话来说，“诗人写诗的数量，不能超过诗人的岁数，所以我必须缓慢”。我们各点了一杯生啤，他便开始了他的讲述，和谁相遇又分离，如何熬过沉闷的夜晚，怎样处理一地破碎的玻璃，以及安抚一颗汹涌的情人的心。</p><p>终于他讲到了这个餐馆。他记不清这是第几次来这里，只是觉得这个餐馆具有某种植物性，必须定期光顾，以照看它是否鲜活地生长。这是诗人的语言，我并不觉得它和什么植物之间会发生关联，即使有，也是植物的终结之所。餐馆主营炒菜，符合我的口味，背井离乡的人需要通过食物唤起乡愁，保存一丝与过去的联系。我难以形容这种从味蕾到记忆的短路式的触击，它像是一根针，轻易戳破了我维持已久的自大的气球。</p><p>我和方野约定下一次见面，还是在这个餐馆。再见到他时，他的身边多了一个女人。女人的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁，等她坐在我的对面，我才把注意力转向她的脸。“戴珍珠耳环的少女”，我的脑海里掠过维米尔的画作，她们都有着一副神秘的面容，欲言又止，等待着发问。“我是西西”，她先张口了，我来不及发问。</p><p>“西西来过吗？”我问餐馆的老板娘，她摇了摇头，然后说道，我上次见到西西，就是你和她一起来吃饭的时候了，她怎么了。我不知道如何回答，可以用“消失”这个词语吗，或者更委婉一些，“不见了”可以吗。我只好撒个谎，我们闹别扭，她跑出来了。老板娘说，你的诗人朋友呢，他好久没来我这里了。我说，他可能在忙着创作。老板娘说，也许你可以问问他。我说，我联系不上他，一般都是他主动联系我。老板娘说，你去他家找找。</p><p>这个建议带有植物的滋味，我能体会到老板娘的潜台词，她把西西和方野联系起来了，但这显然是臆想。我像往常一样，点了杯生啤，老板娘送我一盘花生，我说喝完再去。她笑了笑，就去招呼别的客人了。透过日暮时分的玻璃门，我看到英雄雕像的阴影盖住了门外的街道，猫蹲坐在树下，也许是早已习惯了人来人往，它格外沉静。如果西西在的话，她会像往常一样，上前抚摸它，并从包里拿出事先准备好的猫粮。她有自己的宠物哲学，猫没必要专属于一个人和一个房间，它的世界应该和我们的一样宽广。</p><p>我突然把手插进了口袋，潜意识里我认为里面会有猫粮。确实如此。也许西西之前穿过这件衣服，或者是她偷偷放进来的。我打开玻璃门，风还在肆意刮着，猫扭头看向我，起身走了过来。我蹲下轻抚它，它发出舒服的呜呜声。我把猫粮放在手心，它粗糙地舔食。我起身准备回去，它悄悄跟在我的身后，像是要我再陪它一会儿，或者是要告诉我什么秘密。</p><h3 id=\"2\">2</h3><p>我意识到西西消失了，是在我从英雄广场散步回家之后。通常情况下，我会在晚上十点独自去广场散步，半个小时可以绕广场走三圈，随后我进入广场旁的便利店，只是看看，就像在家里打开冰箱那样，看着货架上摆放得整整齐齐的商品，我会感觉安宁。这么说来，便利店就像是城市的冰箱，抚慰着漂泊的人。但西西总会有别的看法，她说，便利店的敞开看似温柔，却是无差别的“爱”，每个人都能从中找到些什么，恰恰说明这种爱的普遍和普通。</p><p>我们不能用普遍来掩盖特殊，我说，即使对所有人都有爱，但我所体会的情绪是和我自身最为相关的。西西接着反驳，那不就意味着“你”更具重要性，便利店则是一个投射对象吗？你常去的英雄广场也是一样的吧，便利店提供安定，英雄广场则制造孤独。但对某些人而言，便利店是消费欲望，英雄广场却带来自然状态。我无能为力地说，我去英雄广场不是为了享受孤独。</p><p>那为什么总是独自却不带上我，西西问道。这应该不算是什么秘密，尤其是在西西消失以后。自从和西西认识以后，我就停止了小说写作，在艺术创造中，西西这样的女人通常都会扮演“缪斯”的角色，她为我提供灵感，把我的生活浪漫化，让我的笔触再次充满感情。但是事实上，三年来我没有写下一篇故事，曾经想象力占据我的大脑、梦境和脚步，如今我只体会到现实感。一个男人在遇到一个女人以后，不得不去面对的现实感。这种现实感把我从文学的世界，拉回了生活的世界，而英雄广场则是我的“过渡地带”。</p><p>我听说英雄广场上的雕像是重修的，它的影子曾出逃又被捕捉回来。这不是魔幻的故事，而是在都市报上被记述的新闻。对我来说，英雄广场和孤独没有关系，它只代表着一个还未被祛魅因此充满魅力的地方，这是小说滋长的沃土，是空间化的缪斯，是离开现实的大门，是专属于我的“过渡地带”。我沿着广场边缘散步，如同一只狐狸进入法阵汲取魔力，我想收获的不过是一丝灵感的火苗。但它总被扑灭，不管是被这个季节的风，还是被那种嚣张的现实感。</p><p>因此，西西不能和我一起，否则她和英雄广场之间的张力，会把我撕裂。这么说来，我的写作无比矫情，一个女人的吻就会将之毁灭。我从英雄广场回家以后，发现西西不见了。她的衣服、照片、杯子、化妆品，和她的行李箱一同消失，我只在枕头和浴巾上找到几根她遗落的长发。我从窗户向楼下巡看，没有踪迹，拨她手机，没有响应，连忙音都没有，我又给方野联系，他是我们唯一共同的朋友，同样无人接听。我又检查了一遍房间，西西连一封诀别信都没有留下。</p><p>西西消失了，过去的三年如同真空，这让我无比恐慌，但又不能报警，种种迹象表明她没有危险，这个“消失”是她主动进行的。她会去哪里呢，这座城市里她的朋友不多，我试图在通讯录里找到什么人，也许能从中获得什么线索，最终都徒劳无功。我又想起了第一次见到她的场景，她的耳朵上悬着两个巨大的银环，在餐馆的灯光下一闪一烁。后来这对银环还在我的房间里闪烁，在英雄广场的灯光下闪烁。我又重返英雄广场，这时候已是午夜，空旷的广场上耸立着一尊巨大的雕像，西西不会喜欢。</p><p>当我离开餐馆又告别了猫，我还是去了英雄广场，那晚重返过后我就没再接近它。沿着雕像落在路上的阴影，我反过来向广场走去。这条路是我和西西最常走的路，她总是哼着《永远的微笑》，脚步轻盈，仿佛我不紧紧牵着她的手，她就会随风飘走。日暮时分的英雄广场热闹非凡，相比夜里十点，这里毫无魅力，不过是城市的一处公共空间，昔日英雄的光辉继续照耀着善忘的后人，只有它的阴影照耀我。</p><p>我低头看了看，雕像的影子还在脚下，像是从没有离开过。随着夜色和影子融为一体，我又像是回到了神秘的世界。西西的事情被我短暂放在一旁，我的触角慢慢伸出，谨慎感知着空气、人群和雕像。我提前开始了我的行走，在广场绕行三圈，结束的时候，在按部就班走向便利店的路上，我看到了西西。她在店门口微笑着看我，像是一直在那里等我。不，我以为我看到了西西。</p><h3 id=\"3\">3</h3><p>我整夜沿着广场漫步，或者说，广场的人行道整夜穿过我的大脑。从梦中疲惫地醒来，眼前是西西消失的第三天。我突然意识到自己的反应并不那么合乎常识，没有躁动不安的情绪，也没有歇斯底里的找寻。像是遗漏了什么东西，我只是在去过的地方检视，餐馆、广场、便利店，但都一无所获。还有一个地方，餐馆老板娘曾提醒过我，方野的家，我分明是不屑一顾的，却又有些许迟疑。我又拨打西西的电话，还是没有响应，方野也是一样。</p><p>西西第一次跟着方野来见我的那个夜晚，我们就交换了手机号码。方野也在场，他似乎乐意看到这样的情形，后来还专门写了一首诗《给人鱼》——就像乐手喜欢用音乐记录情绪，他喜欢用诗句隐藏故事。</p><blockquote>  <p>你的故事让友人落泪，于是这颗星球被水包裹着，并一直那么咸。口渴的人更渴，寻爱的人相继死于爱。你一直在海岸回望，方向错了。我一直不愿走，失去犯错的机会。我和你不同，但其实我应该是你，你应该比我自由。</p></blockquote><p>他把那首诗给我看的时候，我并不确定自己是否捕捉到了正确的含义，西西是那条人鱼吗？我是那个友人吗？到底是什么故事？我需要遍寻自己知道的一切，去匹配这些密码一样的文字。</p><p>“你和西西怎么样了？”在我破解诗的咒语的时候，他问道。“我们最近经常见面，一起约会看电影。”“什么电影？”“昨晚我们看了《奇爱博士》。”“嗯。虽然我看不到，但我知道这部电影。”这部电影不是院线片，所以我和西西在家一边喝红酒，一边看电影。我们经常如此，不管是前面的约会时期，还是后来的同居阶段。西西并不算是电影爱好者，但她很乐意和我一起看，偶尔她躺在我的怀里睡着，我会把声音调小，继续看完。</p><p>她消失之前的夜晚，我们又看了一遍《奇爱博士》，两周年的纪念电影，去年我们也看了。这是很让人困扰的事情，我们第一次看这部电影的时候，谁也没想到我们还要看第二遍，接着是第三遍。如果它足够有趣，我们倒是乐意，但这种纪念仪式无比枯燥，仿佛重复阅读电器说明手册。然后，她忍无可忍关掉了电视，“我们应该换一种纪念方式，不能永远地重复，每年都回到同一个地方”。</p><p>“我们换一部电影？”我已经想出了其他十部适合纪念之夜的电影。“不，我的意思是我们应该去做些别的事情。你知道的，我没那么喜欢电影，我宁愿没有发明电影。”西西显然说的是气话，但我听出了她的含义，对于纪念之夜，我确实没有花费心思考虑。这也许是她消失的原因？她并不是这样草率的女人。那么，消失已经蓄谋已久？我竟然丝毫没有察觉。方野似乎早就提醒过我，西西是神秘的。</p><p>于我而言，西西同样如此，她很少谈论过去，但总是畅想未来。这个未来里有我、一只猫还有一座花园，仿佛我们不用吃饭、睡觉，却总要在花园里晒太阳，以及和猫玩耍。她说，我们可以邀请方野来做客，我们把不同的花朵摆在他的面前，让他用鼻子辨别出每一朵花的名字。我们也可以让他帮忙照看猫，他太孤独了，需要一只猫陪伴左右。他最近在忙些什么，你要不要去他那里看看他。</p><p>如果这是我写的一篇小说，主角是必须要去那里的。不管方野在不在家，不管我在他家里看到什么，我都需要给小说的读者，或者说给我自己一个交待。按照作家们的套路，西西也很大可能会在方野那里。这时候，我会死心，接着后知后觉地发现过去的种种细节。比如，西西在我散步归来的时候，慌忙挂断了谁的电话。又比如，我和西西认识之前，她为什么和方野在一起。这些细节像是为我自己摆脱嫌疑，我在整篇故事里都是一个清白的受害者。</p><p>然而，没有人愿意把自己的生活戏剧化，事实也是如此。</p><h3 id=\"4\">4</h3><p>我站方野楼下站了很久，才等到一位女房客打开楼栋大门。我趁机进去一口气爬到顶楼，轻轻敲门，无人回应。我又拨打电话，隔着铁门传出一阵铃声，无人接听。方野也“跟着”消失了吗？西西不见了，方野也不见了，老板娘的暗示也许成真。我的脑袋里想象出无数的可能，每一种可能又被另一个代替或推翻，乃至我似乎永远得不到答案。或者说，我本以为我和真相只是相隔一道房门，但如今，我发现中间是层层叠叠的藩篱。</p><p>现在是午后两点十八分，我看了看手表，这并非一个心碎的时刻，而是一个失落的时刻。我缓慢地一阶一阶下楼，打开楼栋大门，按照作家们的套路，天空开始飘洒细雨。我不擅长哭泣，雨水和泪水混合的情节难以生效，这些雨滴只好钻进我的眼睛，冒充成我的泪水。不仅失落，这还是一个戏谑的时刻。随后，方野出现了，他戴着墨镜，独自坐在楼下的长椅抽烟，头顶繁茂的大树留出了一片避雨区。</p><p>“我终于见到你了。”我坐在他旁边，像是一个久别重逢的朋友。他递过来一根烟，我从口袋里摸出打火机。“你最近在忙什么？”我没有直接问他西西的事情，“我怎么都联系不上你。”方野回答，“我和女友争吵分手了。心情太糟糕了。但讽刺的是，诗句却整夜乱蹦，我写了一些新诗。编辑正在整理。”我说，“我为你誊写的那些，是不是也要发表了。”他点点头。“那你和女友为什么争吵？”“没什么，恋人们常做的事而已。”他描绘得云淡风轻，心情似乎转好。</p><p>“也许是因为 对面的女人 。”方野继续说道，“我听女友说，我房间窗户的对面，住着一个常常偷窥我的女人。不久前，我和她第一次对话了。她说晚上好，随后问了我一连串的问题。那些问题像是巨石压在她的胸口，我没有力气帮她挪开，我的木杖也无法帮她击碎，我只好给她念一首诗，一首写给西西的诗。”他终于提到了西西，甚至为西西写过诗。“后来，女友告诉我，那个女人的窗户再也没有打开了。她消失了。”</p><p>“这座城市总会有一些女人莫名消失。”我借此言彼。“没错，但我很担心那个女人。她的问题我给不出答案，她眼中的我和我想象的她，只是在两个窗前隔空偶遇，然后分离。”“西西也消失了。”我终于说出了这句话，然后扭头看向方野。“怎么了？”“我从英雄广场散完步回家，她和她的衣物都不在了。后来，我去了餐馆、去了广场，寻找她的蛛丝马迹，但都一无所获。她联系你了吗？”方野摇了摇头。</p><p>“最近她都没有联系过我。上一次，也是三个月以前了。她打电话问我喜欢什么品种的花朵和猫咪，说我非常需要一只猫的陪伴。还问我最近在忙些什么，是否有空我们一起去餐馆吃饭。”我想起那次通话了，在我搪塞说方野在写诗并且不愿去看他以后，西西给他打了电话。讽刺的是，我心里的石头也悄悄放下了，至少西西不在方野这里。“我实在想不到她会去哪儿。我们之间热恋如初，什么理由可以让她毫无预兆的消失呢。”</p><p>这座城市总会有一些女人莫名消失。他重复我的话，这是这座城市的特质，仿佛有什么不可名状的暗洞，悄悄吞没了她们，但城市却保持着平静。“我们应该去寻找这些女人，还是去寻找暗洞？”我按灭了烟头。“不，你把暗洞具像化了，它是弥散的，如同空气。你不可能找到它。”他也按灭了烟头。“那只有继续寻找西西了。”“为什么你不能接受她的离去，就像你接受她突然的到来。”</p><p>雨越下越绵密，我想起了西西的梦，她从地铁站出来，看到了外面的世界。我又想起我的梦，我整夜绕着英雄的雕像散步。梦里她去了光亮的地方，我在暗色的广场兜转，现在她消失了，而我还在记忆中翻找寻觅。我想她一定是乘着地铁离去，在地下漫长的穿行，她的耳环闪烁银光。我想此时此刻，总有一个男人在城市什么地方继续等待，因为总有女人在什么地方一个接一个消失。</p>",
            "url": "https://memozine.me/2019/05/06/wild-strawberry",
            
            
            
            
            
            "date_published": "2019-05-06T00:00:00+08:00",
            "date_modified": "2019-05-06T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/03/17/between-cold-and-hot",
            "title": "在冷热之间",
            "summary": null,
            "content_text": "“冷”和“热”不仅被用来形容人对外界温度的生理感受，夏天热、冬天冷，多喝热水、摆脱冷气。还被用来形容人对外部环境的心理感受，冷漠热淡、热情热心，鲁迅用《热风》(1925)收录杂文，相反，鲍德里亚用《冷记忆》(1987)集纳微博般的灵感碎片。在人文社科的研究中，“冷”和“热”还被用来形容社会、记忆和媒介，正如词义上的差异，它们带来某种对立，有时是二元的、线性的，有时是彼此转化的。冷社会 - 热社会人类学家列维-斯特劳斯在《野性的思维》(1962)中，以“历史观”为标准，将社会分为“冷的”和“热的”。冷社会企图消除历史因素对其平衡和连续性的影响，热社会则坚定地使历史过程内在化，并使其成为本身发展的推动力。这两种社会对应着不同的思维方式，冷社会依靠一种感性的、具体的、整体的思维来理解世界，列维-斯特劳斯称之为“野性思维”，这种思维的特点在于它是非时间性的，它想把握既作为同时性又作为历时性的整体的世界。 热社会依靠一种驯化思维，以抽象的、形式的方式来理解事物，进而催生了现代科学。列维-斯特劳斯认为，冷和热只是文明进程的两级。但冷社会不是文化的零起点，它拥有一种特殊智慧和专门机构生产无历史性。同时，冷社会并不意味着对历史的遗忘，而只是有意不进入历史之中，以消除历史影响。文明的进程就是从冷社会走向热社会。冷媒介 - 热媒介不知列维-斯特劳斯是否影响了传播学家麦克卢汉，在 1964 年出版的《理解媒介》中，麦克卢汉也采用了“冷”和“热”来区分媒介。在他的分类下，冷媒介包括象形文字、会意文字、言语、石头、电话、电视、漫画，热媒介包括拼音文字、纸、收音机、唱片机、电影、照片。冷媒介具有包容性，热媒介具有排斥性，因为“只要它专门从某一方面加速交换和信息流动的过程，都起到分隔肢解的作用”。为此，麦克卢汉以工业时代的专业分工类比，传统的家庭功能被拆分为洗衣房、面包店、医院等专门机构，主妇角色也随之瓦解。热媒介集中延伸了人的某一感官，具有高清晰度，不需要接受者过多填补和完成。相反，冷媒介则具有低清晰度，因为它提供的信息相对匮乏，需要接受者自己填补。因此，“热媒介要求的参与程度低；冷媒介要求的参与程度高，要求接收者完成的信息多”。冷记忆 - 热记忆作为对列维-斯特劳斯的回应，扬·阿斯曼在《文化记忆》(2007)提出了“冷记忆”和“热记忆”。他认为，尽管古埃及是文明的、有文字的、以国家形式组织的，但仍然是冷的。在回顾古埃及人对过去所进行的详尽记载时，我们会发现这些历史资料所证明的，不是历史的重要性，而是历史的平淡无奇。法老谱系和编年史记录历史，是为了避免想象成分的出现，并指明在过去并没有发生什么值得讲述的事情。这种记录成为冻结历史的工具，阻碍了历史的撰写，阿斯曼将其称为“冷记忆”。冷记忆对社会具有镇静作用，可以帮助冻结变迁，其意义在于重复和持续，提供“永恒的时间”。热记忆则是一种来自过去的指涉，彼时的光辉照亮着当下和未来，并为未来的行动目标提供支撑点。阿斯曼认为“神话叙事”便是一种热记忆，它为现在奠基，同时也表明以哪些缺席、消逝或丢失的东西，提醒人们过去与现在之间的断裂。热记忆具有刺激作用，可以引发变革。",
            "content_html": "<p>“冷”和“热”不仅被用来形容人对外界温度的生理感受，夏天热、冬天冷，多喝热水、摆脱冷气。还被用来形容人对外部环境的心理感受，冷漠热淡、热情热心，鲁迅用《热风》(1925)收录杂文，相反，鲍德里亚用《冷记忆》(1987)集纳微博般的灵感碎片。在人文社科的研究中，“冷”和“热”还被用来形容社会、记忆和媒介，正如词义上的差异，它们带来某种对立，有时是二元的、线性的，有时是彼此转化的。</p><h3 id=\"冷社会---热社会\">冷社会 - 热社会</h3><p>人类学家列维-斯特劳斯在《野性的思维》(1962)中，以“历史观”为标准，将社会分为“冷的”和“热的”。冷社会企图消除历史因素对其平衡和连续性的影响，热社会则坚定地使历史过程内在化，并使其成为本身发展的推动力。</p><p>这两种社会对应着不同的思维方式，冷社会依靠一种感性的、具体的、整体的思维来理解世界，列维-斯特劳斯称之为“野性思维”，这种思维的特点在于它是非时间性的，它想把握既作为同时性又作为历时性的整体的世界。 热社会依靠一种驯化思维，以抽象的、形式的方式来理解事物，进而催生了现代科学。</p><p>列维-斯特劳斯认为，冷和热只是文明进程的两级。但冷社会不是文化的零起点，它拥有一种特殊智慧和专门机构生产无历史性。同时，冷社会并不意味着对历史的遗忘，而只是有意不进入历史之中，以消除历史影响。文明的进程就是从冷社会走向热社会。</p><h3 id=\"冷媒介---热媒介\">冷媒介 - 热媒介</h3><p>不知列维-斯特劳斯是否影响了传播学家麦克卢汉，在 1964 年出版的《理解媒介》中，麦克卢汉也采用了“冷”和“热”来区分媒介。在他的分类下，冷媒介包括象形文字、会意文字、言语、石头、电话、电视、漫画，热媒介包括拼音文字、纸、收音机、唱片机、电影、照片。</p><p>冷媒介具有包容性，热媒介具有排斥性，因为“只要它专门从某一方面加速交换和信息流动的过程，都起到分隔肢解的作用”。为此，麦克卢汉以工业时代的专业分工类比，传统的家庭功能被拆分为洗衣房、面包店、医院等专门机构，主妇角色也随之瓦解。</p><p>热媒介集中延伸了人的某一感官，具有高清晰度，不需要接受者过多填补和完成。相反，冷媒介则具有低清晰度，因为它提供的信息相对匮乏，需要接受者自己填补。因此，“热媒介要求的参与程度低；冷媒介要求的参与程度高，要求接收者完成的信息多”。</p><h3 id=\"冷记忆---热记忆\">冷记忆 - 热记忆</h3><p>作为对列维-斯特劳斯的回应，扬·阿斯曼在《文化记忆》(2007)提出了“冷记忆”和“热记忆”。他认为，尽管古埃及是文明的、有文字的、以国家形式组织的，但仍然是冷的。在回顾古埃及人对过去所进行的详尽记载时，我们会发现这些历史资料所证明的，不是历史的重要性，而是历史的平淡无奇。</p><p>法老谱系和编年史记录历史，是为了避免想象成分的出现，并指明在过去并没有发生什么值得讲述的事情。这种记录成为冻结历史的工具，阻碍了历史的撰写，阿斯曼将其称为“冷记忆”。冷记忆对社会具有镇静作用，可以帮助冻结变迁，其意义在于重复和持续，提供“永恒的时间”。</p><p>热记忆则是一种来自过去的指涉，彼时的光辉照亮着当下和未来，并为未来的行动目标提供支撑点。阿斯曼认为“神话叙事”便是一种热记忆，它为现在奠基，同时也表明以哪些缺席、消逝或丢失的东西，提醒人们过去与现在之间的断裂。热记忆具有刺激作用，可以引发变革。</p>",
            "url": "https://memozine.me/2019/03/17/between-cold-and-hot",
            
            
            
            
            
            "date_published": "2019-03-17T00:00:00+08:00",
            "date_modified": "2019-03-17T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        },
    
        {
            "id": "https://memozine.me/2019/02/25/zhou-hao-s-documentary-film",
            "title": "我要赞颂的是一条尾巴",
            "summary": null,
            "content_text": "看周浩的第一部纪录片是《大同》(2015)，他贴身拍摄一位中国市长，就像是一只“趴在墙上的苍蝇”。在他的镜头下，我看到了大同市的旧城改造，和这位被称为“耿拆拆”的市长的文化抱负。这部片子在豆瓣上是没有条目的，但是周浩这个名字让我产生了好奇。我搜索下载了周浩的九部纪录片，每部都是八九十分钟，而且内容各有不同，自成一体。与《大同》相似的是《书记》(2009)，周浩拍摄了一位县委书记。不同的是，《书记》是觥筹交错、莺歌燕舞的，更像是一个真实的官场。《高三》(2005)讲述的是一段中国式青春，这里没有乐队、恋爱和自由的空间，有的只是做不完的卷子、打鸡血的鼓励和想要逃走的少年，每个经历过中国高考的人都会有所共情，因为我们都接受过这样的劝诫，以为会迎来所谓的“解放”，但过后只是新的开始。周浩喜欢在一个固定的地方，观察流动的时间和流动的人。《差馆》(2010/2011)有两部，连续两年春运期间，蹲守在广州站的警务厅，流浪者、小偷、丢钱的人、小商贩，在这里依次出现。在他的镜头下，差馆仿佛成了一座“教堂”，它调解、施舍、质询和惩罚。有个老实的男人一脸苦恼，因为怀疑朋友前来“认罪”忏悔，差馆还承担着告解和救赎的功能。在《急诊》(2013)中，他来到广州市的一家医院，拍摄急诊室的故事，人们因为各种突发情况来到急诊室，或者120急救车随时待命出发，前往事故现场抢救。有的人因为喝了太多的酒离开了，有的人在下班路上出了车祸，有的人愤怒地吞了安眠药，有的人慌张逃走坠楼身亡。《厚街》(2002)应该是周浩最早的片子了。厚街是珠江口的一个小镇，各地打工者在这里聚集生活。周浩强调这些人们背后都有一个家，而这里只能算作是他们居住的地方，他们的家在别处，也就会让矛盾更容易被激化：厚街的出租屋没有房顶，天南地北聚集在一起，抢劫打架时有发生。周浩只用零星几个镜头拍摄了打工者的工作，经济危机中大批工厂倒闭，车间里的机器和人都不在了。有一幕，两个男生拖着行李离开工厂，摔碎了他们的餐盒——一个隐喻诞生了，他们被解雇，“饭碗”也丢了。看《厚街》时，我总联想到日本NHK拍摄的电视专题片《三和人才市场》。《三和》的潜在逻辑其实就是《厚街》中的父母的留守儿童，长大变成了新一代的打工者。虽然他们都是外来的打工者，但不同的是，《厚街》里的人都是以家庭或亲密关系出现的，夫妻、情人、父母和孩子，而《三和》则是一个个孤独的人，他们更加“自由”和流动，想做拿钱快的工作。他们的父母作为廉价劳动力纳入了全球化制造工厂，而三和大神虽然拒绝了这种劳累，却以一种隐形劳工的方式再次进入了，他们喜欢网络游戏，在网贷软件上借钱。他们的现实身份也十分脆弱，出卖身份证，生活在没有安全感的环境里。周浩关心社会底层，也关注边缘人，他在《龙哥》(2007)中跟拍了阿龙，他吸毒也偷盗。片名英文叫做“Using”，其中也反复提到龙哥和周浩的关系既像是朋友，又像是在相互利用。有个情节是阿龙说自己吞了刀片，但后来他女友告诉周浩，他吐的血是自己用针管抽完饭进嘴里的。《龙哥》结尾，阿龙在高墙上行走，他转身对镜头说，我可以下去走的，但我是为了让你拍我，给你一个完美的镜头，这样比较好看。阿龙在镜头前，是一个自觉的人，与其说是周浩拍摄他，不如说是在自我表达。最后一部是《棉花》(2014)，温情的配乐压过了田地的野风、嘈杂的人潮和轰鸣的工厂，也让纪录片的力量减弱。周浩拍摄了棉花的产业链，从棉花的种植，到纺织再到加工成衣服，在博览会上出售。农民和打工者在漫长的劳动中，透支着体力，他们希望自己的辛劳可以换取生活的改善，希望下一代离开土地和体力劳动，这不是对土地的背弃，而是在市场经济下土地和粮食作为初级产品的薄利，而农民和打工者承担了其代价。也许是因为周浩是记者出身，他的主题非常敏锐，很像调查报道的视觉化。现在流行的非虚构写作，很大程度上也在做着同样的描述。但是，非虚构写作看似事无巨细地讲述或呈现了一个人、一件事和一个问题，但很多时候都会进入到自我陶醉的情态之中，讲究文章布局和细节。而对于阅读者来说，动辄上万字的长文也是一种压力，纪录片反而更加直接了，影像的力量也更为强烈。周浩在《厚街》里说，我们不能用“苦”或“不苦”来形容他们的生活，他们离开农村来这里赚钱，生活的酸甜苦辣在这里上演。爱人的纠缠、家庭的慰藉、离别的不舍，爱当然也存在于他们的生活，这是和所受教育与社会地位无关的，似乎是一种本能，他们也许爱得更加深沉。不管人们身在何处，都有着欢乐与悲伤，所谓的“怜悯”很容易沦为一种俯视和猎奇，却忽视他们本身的感受。说出“子非鱼，安知鱼之乐”，来承认他们的快乐，但同样，也必须追问“安知鱼之痛”，否则就是对眼前诸多问题的遮蔽和美化，最终也就变成了自我感动，我们的情绪被释放了，却到此为止。",
            "content_html": "<p>看周浩的第一部纪录片是《大同》(2015)，他贴身拍摄一位中国市长，就像是一只“趴在墙上的苍蝇”。在他的镜头下，我看到了大同市的旧城改造，和这位被称为“耿拆拆”的市长的文化抱负。这部片子在豆瓣上是没有条目的，但是周浩这个名字让我产生了好奇。</p><p>我搜索下载了周浩的九部纪录片，每部都是八九十分钟，而且内容各有不同，自成一体。与《大同》相似的是《书记》(2009)，周浩拍摄了一位县委书记。不同的是，《书记》是觥筹交错、莺歌燕舞的，更像是一个真实的官场。</p><p>《高三》(2005)讲述的是一段中国式青春，这里没有乐队、恋爱和自由的空间，有的只是做不完的卷子、打鸡血的鼓励和想要逃走的少年，每个经历过中国高考的人都会有所共情，因为我们都接受过这样的劝诫，以为会迎来所谓的“解放”，但过后只是新的开始。</p><p>周浩喜欢在一个固定的地方，观察流动的时间和流动的人。</p><p>《差馆》(2010/2011)有两部，连续两年春运期间，蹲守在广州站的警务厅，流浪者、小偷、丢钱的人、小商贩，在这里依次出现。在他的镜头下，差馆仿佛成了一座“教堂”，它调解、施舍、质询和惩罚。有个老实的男人一脸苦恼，因为怀疑朋友前来“认罪”忏悔，差馆还承担着告解和救赎的功能。</p><p>在《急诊》(2013)中，他来到广州市的一家医院，拍摄急诊室的故事，人们因为各种突发情况来到急诊室，或者120急救车随时待命出发，前往事故现场抢救。有的人因为喝了太多的酒离开了，有的人在下班路上出了车祸，有的人愤怒地吞了安眠药，有的人慌张逃走坠楼身亡。</p><p>《厚街》(2002)应该是周浩最早的片子了。</p><p>厚街是珠江口的一个小镇，各地打工者在这里聚集生活。周浩强调这些人们背后都有一个家，而这里只能算作是他们居住的地方，他们的家在别处，也就会让矛盾更容易被激化：厚街的出租屋没有房顶，天南地北聚集在一起，抢劫打架时有发生。周浩只用零星几个镜头拍摄了打工者的工作，经济危机中大批工厂倒闭，车间里的机器和人都不在了。有一幕，两个男生拖着行李离开工厂，摔碎了他们的餐盒——一个隐喻诞生了，他们被解雇，“饭碗”也丢了。</p><p>看《厚街》时，我总联想到日本NHK拍摄的电视专题片《三和人才市场》。</p><p>《三和》的潜在逻辑其实就是《厚街》中的父母的留守儿童，长大变成了新一代的打工者。虽然他们都是外来的打工者，但不同的是，《厚街》里的人都是以家庭或亲密关系出现的，夫妻、情人、父母和孩子，而《三和》则是一个个孤独的人，他们更加“自由”和流动，想做拿钱快的工作。</p><p>他们的父母作为廉价劳动力纳入了全球化制造工厂，而三和大神虽然拒绝了这种劳累，却以一种隐形劳工的方式再次进入了，他们喜欢网络游戏，在网贷软件上借钱。他们的现实身份也十分脆弱，出卖身份证，生活在没有安全感的环境里。</p><p>周浩关心社会底层，也关注边缘人，他在《龙哥》(2007)中跟拍了阿龙，他吸毒也偷盗。片名英文叫做“Using”，其中也反复提到龙哥和周浩的关系既像是朋友，又像是在相互利用。有个情节是阿龙说自己吞了刀片，但后来他女友告诉周浩，他吐的血是自己用针管抽完饭进嘴里的。《龙哥》结尾，阿龙在高墙上行走，他转身对镜头说，我可以下去走的，但我是为了让你拍我，给你一个完美的镜头，这样比较好看。阿龙在镜头前，是一个自觉的人，与其说是周浩拍摄他，不如说是在自我表达。</p><p>最后一部是《棉花》(2014)，温情的配乐压过了田地的野风、嘈杂的人潮和轰鸣的工厂，也让纪录片的力量减弱。周浩拍摄了棉花的产业链，从棉花的种植，到纺织再到加工成衣服，在博览会上出售。农民和打工者在漫长的劳动中，透支着体力，他们希望自己的辛劳可以换取生活的改善，希望下一代离开土地和体力劳动，这不是对土地的背弃，而是在市场经济下土地和粮食作为初级产品的薄利，而农民和打工者承担了其代价。</p><p>也许是因为周浩是记者出身，他的主题非常敏锐，很像调查报道的视觉化。现在流行的非虚构写作，很大程度上也在做着同样的描述。但是，非虚构写作看似事无巨细地讲述或呈现了一个人、一件事和一个问题，但很多时候都会进入到自我陶醉的情态之中，讲究文章布局和细节。而对于阅读者来说，动辄上万字的长文也是一种压力，纪录片反而更加直接了，影像的力量也更为强烈。</p><p>周浩在《厚街》里说，我们不能用“苦”或“不苦”来形容他们的生活，他们离开农村来这里赚钱，生活的酸甜苦辣在这里上演。爱人的纠缠、家庭的慰藉、离别的不舍，爱当然也存在于他们的生活，这是和所受教育与社会地位无关的，似乎是一种本能，他们也许爱得更加深沉。</p><p>不管人们身在何处，都有着欢乐与悲伤，所谓的“怜悯”很容易沦为一种俯视和猎奇，却忽视他们本身的感受。说出“子非鱼，安知鱼之乐”，来承认他们的快乐，但同样，也必须追问“安知鱼之痛”，否则就是对眼前诸多问题的遮蔽和美化，最终也就变成了自我感动，我们的情绪被释放了，却到此为止。</p>",
            "url": "https://memozine.me/2019/02/25/zhou-hao-s-documentary-film",
            
            
            
            
            
            "date_published": "2019-02-25T00:00:00+08:00",
            "date_modified": "2019-02-25T00:00:00+08:00",
            
                "author":  {
                "name": "Cody",
                "url": null,
                "avatar": null
                }
                
            
        }
    
    ]
}